<?xml version="1.0"?>
<data><item0><Category><Name>&#x420;&#x43E;&#x441;&#x441;&#x438;&#x44F;</Name><Elements><item0><Name>&#x41A;&#x430;&#x43A; &#x43E;&#x442;&#x434;&#x43E;&#x445;&#x43D;&#x443;&#x442;&#x44C; &#x441; &#x434;&#x435;&#x442;&#x44C;&#x43C;&#x438;, &#x430; &#x43D;&#x435; &#x43E;&#x442; &#x434;&#x435;&#x442;&#x435;&#x439;. &#x412;&#x44B;&#x431;&#x438;&#x440;&#x430;&#x435;&#x43C; &#x43E;&#x442;&#x435;&#x43B;&#x44C; &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x44B;&#x445;&#x430;</Name><Description>&#x412;&#x441;&#x435; &#x43C;&#x435;&#x447;&#x442;&#x430;&#x44E;&#x442; &#x432;&#x44B;&#x441;&#x43F;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43E;&#x442;&#x43F;&#x443;&#x441;&#x43A;&#x435;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x434;&#x432;&#x443;&#x445;&#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x43D;&#x44B;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x44D;&#x442;&#x43E;&#x439; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438;. &#x423; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x438; &#x434;&#x435;&#x442;&#x435;&#x439; &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x451; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43B;&#x44F; &#x441;&#x43D;&#x430; &#x438; &#x43E;&#x442;&#x434;&#x44B;&#x445;&#x430;. &#x418;&#x43B;&#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x439; &#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x43D;&#x44B;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440;, &#x43D;&#x43E; &#x441; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x43E;&#x43C; &#x43D;&#x430; &#x432;&#x44B;&#x431;&#x43E;&#x440;: &#x43A;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x43A;&#x430; &#x434;&#x43B;&#x44F; &#x43C;&#x430;&#x43B;&#x44B;&#x448;&#x430; &#x438;&#x43B;&#x438; &#x441;&#x43F;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x430;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x443;&#x441;&#x43B;&#x443;&#x433;&#x430; &#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x430;&#x44F;, &#x43D;&#x43E;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x43E;&#x442;&#x435;&#x43B;&#x44F;&#x445; &#x441;&#x435;&#x442;&#x438; Marins Hotels &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E;. &#x41A;&#x441;&#x442;&#x430;&#x442;&#x438; &#x43D;&#x430; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x435; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432;&#x44B; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43B;&#x44F;&#x441;&#x43A;&#x443; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x443;&#x43B;&#x43A;&#x438;, &#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x447;&#x43A;&#x443; &#x432; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x438;&#x43B;&#x438; &#x436;&#x435; &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x44C;&#x43A;&#x443; &#x434;&#x43B;&#x44F; &#x43C;&#x44B;&#x442;&#x44C;&#x44F; &#x440;&#x443;&#x43A;.</Description><Pict1>https://avatars.mds.yandex.net/i?id=6fadbb2c344ae313b7d68c6a47546829596511f2-9099806-images-thumbs&amp;n=13</Pict1><Pict2>https://avatars.mds.yandex.net/i?id=18d188a31d7bc79c8b17647fe1e3044d16f5407d-9152533-images-thumbs&amp;n=13</Pict2></item0><item1><Name>&#x41E;&#x440;&#x435;&#x43D;&#x431;&#x443;&#x440;&#x433; &#x2015; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x443;&#x43F;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x433;&#x43E;&#x440;&#x43E;&#x434;-&#x43A;&#x440;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x44B; &#x438; &#x410;&#x437;&#x438;&#x438;</Name><Description>&#x421;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x43D;&#x430;&#x448; &#x432;&#x44B;&#x431;&#x43E;&#x440; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435;. &#x412;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x439;&#x442;&#x435;: &#x41E;&#x440;&#x435;&#x43D;&#x431;&#x443;&#x440;&#x433; &#x2015; &#x433;&#x43E;&#x440;&#x43E;&#x434; &#x43D;&#x430; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x44B; &#x438; &#x410;&#x437;&#x438;&#x438;, &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x43E;&#x43C;, &#x43D;&#x43E; &#x43D;&#x435; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x441;&#x442;&#x43E;&#x438;&#x442;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x435;. &#x41C;&#x44B; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x43C; &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x443;, &#x435;&#x43C;&#x443; &#x435;&#x441;&#x442;&#x44C; &#x447;&#x435;&#x43C; &#x432;&#x430;&#x441; &#x443;&#x434;&#x438;&#x432;&#x438;&#x442;&#x44C;. &#x41E;&#x440;&#x435;&#x43D;&#x431;&#x443;&#x440;&#x433; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x433;&#x43E;&#x442;&#x43E;&#x432; &#x43A; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x443; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;. &#x417;&#x434;&#x435;&#x441;&#x44C; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442; &#x431;&#x438;&#x437;&#x43D;&#x435;&#x441;-&#x442;&#x443;&#x440;&#x438;&#x437;&#x43C;, &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x430;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x437;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x43E;&#x441;&#x442;&#x438;&#x43D;&#x438;&#x446; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x431;&#x443;&#x434;&#x43D;&#x438;&#x435; &#x434;&#x43D;&#x438;, &#x430; &#x432; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E; &#x441;&#x43A;&#x438;&#x434;&#x43A;&#x43E;&#x439;. &#x41D;&#x430; &#x43D;&#x430;&#x448; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;, &#x44D;&#x442;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x432;&#x43E;&#x434; &#x43A;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x431;&#x438;&#x43B;&#x435;&#x442;&#x44B; &#x438; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x43C;.</Description><Pict1>https://avatars.mds.yandex.net/i?id=eb85df7c6941c1d6aaaa8e3b6040b1df00bd8df2-9145122-images-thumbs&amp;n=13</Pict1><Pict2>https://avatars.mds.yandex.net/i?id=997f40ea22caec49a2955b5e2837c5ec704a4036-9381177-images-thumbs&amp;n=13</Pict2><Pict3>https://avatars.mds.yandex.net/i?id=f26980c20de16e60d583ed71f325ce0122123a33-9153855-images-thumbs&amp;n=13</Pict3></item1><item2><Name>&#x411;&#x438;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x437;&#x430;&#x433;&#x440;&#x430;&#x43D;&#x43F;&#x430;&#x441;&#x43F;&#x43E;&#x440;&#x442; &#x43D;&#x430; 10 &#x43B;&#x435;&#x442;: &#x43A;&#x430;&#x43A; &#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x442;&#x44C; &#x432; 2023 &#x433;&#x43E;&#x434;&#x443;?</Name><Description>4 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430; &#x443; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x44F;&#x43D; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x430;&#x447;&#x438; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43D;&#x430; &#x437;&#x430;&#x433;&#x440;&#x430;&#x43D;&#x43F;&#x430;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x430; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43F;&#x440;&#x438;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x43E;&#x439; &#x43F;&#x435;&#x447;&#x430;&#x442;&#x438; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x43E;&#x432; &#x410;&#x41E; &#xAB;&#x413;&#x43E;&#x437;&#x43D;&#x430;&#x43A;&#xBB;. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x2015; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x447;&#x438;&#x43F;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x431;&#x43B;&#x430;&#x43D;&#x43A;&#x43E;&#x432; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x43B;&#x435;&#x442;&#x43D;&#x438;&#x445; &#x437;&#x430;&#x433;&#x440;&#x430;&#x43D;&#x43F;&#x430;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x43E;&#x432; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x438; &#x410;&#x41E; &#xAB;&#x41C;&#x438;&#x43A;&#x440;&#x43E;&#x43D;&#xBB;.</Description></item2><item3><Name>&#x41F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x410;&#x43B;&#x442;&#x430;&#x439;: &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43E;&#x43F;&#x44B;&#x442; &#x440;&#x44B;&#x431;&#x430;&#x43B;&#x43A;&#x438;</Name><Description>&#x415;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x440;&#x44B;&#x431;&#x43E;&#x43B;&#x43E;&#x432;-&#x43B;&#x44E;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x44C;, &#x432;&#x44B; &#x43D;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x44F;&#x43A;&#x430; &#x43C;&#x435;&#x447;&#x442;&#x430;&#x43B;&#x438; &#x43E; &#x440;&#x44B;&#x431;&#x430;&#x43B;&#x43A;&#x435; &#x43D;&#x430; &#x410;&#x43B;&#x442;&#x430;&#x435;. &#x42D;&#x442;&#x43E;&#x442; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x431;&#x43E;&#x433;&#x430;&#x442; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43E;&#x434;&#x43E;&#x435;&#x43C;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x43B;&#x435;&#x43A;&#x443;&#x442; &#x43A; &#x441;&#x435;&#x431;&#x435; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x440;&#x44B;&#x431;&#x430;&#x43B;&#x43A;&#x438; &#x441;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;.</Description></item3><item4><Name>&#x422;&#x43E;&#x431;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;. &#x41A;&#x43B;&#x44E;&#x447; &#x43A; &#x421;&#x438;&#x431;&#x438;&#x440;&#x438;, &#x433;&#x43E;&#x440;&#x43E;&#x434; &#x430;&#x43D;&#x433;&#x435;&#x43B;&#x43E;&#x432; &#x438; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x439; &#x43B;&#x44E;&#x431;&#x432;&#x438;</Name><Description>&#x412; &#x422;&#x43E;&#x431;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432; &#x421;&#x438;&#x431;&#x438;&#x440;&#x438; &#x431;&#x435;&#x43B;&#x43E;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x440;&#x435;&#x43C;&#x43B;&#x44C;. &#x41E;&#x43D; &#x436;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x438;&#x437;&#x438;&#x442;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x442;&#x43E;&#x447;&#x43A;&#x43E;&#x439; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;. &#x41A;&#x440;&#x435;&#x43C;&#x43B;&#x44C; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;. &#x415;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x439;&#x442;&#x438; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x438;&#x437; &#x41D;&#x438;&#x436;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;, &#x43E;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x440;&#x430;&#x441;&#x435;, &#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x432;&#x44B;&#x448;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430;&#x434; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x435;&#x439;&#x437;&#x430;&#x436;&#x435;&#x43C;. &#x41F;&#x440;&#x438;&#x433;&#x43B;&#x44F;&#x434;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x43A; &#x43E;&#x447;&#x435;&#x440;&#x442;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x43A;&#x440;&#x435;&#x43C;&#x43B;&#x44F;, &#x438; &#x432;&#x44B; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x435;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x430; &#x2015; &#xAB;&#x447;&#x443;&#x434;&#x43E;-&#x44E;&#x434;&#x43E; &#x440;&#x44B;&#x431;&#x443;-&#x43A;&#x438;&#x442;&#xBB; &#x2015; &#x438;&#x437; &#x441;&#x43A;&#x430;&#x437;&#x43A;&#x438; &#x41F;&#x435;&#x442;&#x440;&#x430; &#x415;&#x440;&#x448;&#x43E;&#x432;&#x430; &#xAB;&#x41A;&#x43E;&#x43D;&#x435;&#x43A;-&#x413;&#x43E;&#x440;&#x431;&#x443;&#x43D;&#x43E;&#x43A;&#xBB;. &#x421;&#x430;&#x43C; &#x415;&#x440;&#x448;&#x43E;&#x432;, &#x43A;&#x441;&#x442;&#x430;&#x442;&#x438;, &#x431;&#x44B;&#x43B; &#x443;&#x440;&#x43E;&#x436;&#x435;&#x43D;&#x446;&#x435;&#x43C; &#x422;&#x43E;&#x431;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x438;&#x438;.  

 &#x41F;&#x440;&#x43E;&#x433;&#x443;&#x43B;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x43F;&#x43E; &#x43A;&#x440;&#x435;&#x43C;&#x43B;&#x44E;, &#x432;&#x430;&#x43C; &#x43E;&#x442;&#x43A;&#x440;&#x43E;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x43D;&#x44B;&#x435; &#x43F;&#x430;&#x43D;&#x43E;&#x440;&#x430;&#x43C;&#x44B;, &#x432;&#x435;&#x441;&#x44C; &#x433;&#x43E;&#x440;&#x43E;&#x434; &#x43E;&#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43D;&#x430; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x438;. &#x41D;&#x435; &#x434;&#x430;&#x440;&#x43E;&#x43C; &#x43F;&#x440;&#x43E; &#x422;&#x43E;&#x431;&#x43E;&#x43B;&#x44C;&#x441;&#x43A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#xAB;&#x43A;&#x43B;&#x44E;&#x447; &#x43A; &#x421;&#x438;&#x431;&#x438;&#x440;&#x438;&#xBB;.

&#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x442;&#x435;&#x441;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;&#x44E;. &#x41D;&#x435;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x436;&#x435;&#x43D;&#x44B; &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x432; &#x422;&#x43E;&#x431;&#x43E;&#x43B;&#x44C;&#x441;&#x43A; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43C;&#x443;&#x436;&#x44C;&#x44F;&#x43C;&#x438; &#x43F;&#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x447;&#x435;&#x43C;&#x443; &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x430;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x44C;. &#x412; &#x43D;&#x430;&#x448;&#x438; &#x434;&#x43D;&#x438; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x421;&#x418;&#x411;&#x423;&#x420; &#x2015; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x435;&#x439;&#x448;&#x430;&#x44F; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x433;&#x430;&#x437;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x438; &#x43D;&#x435;&#x444;&#x442;&#x435;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F;. &#x41E;&#x43D;&#x430;, &#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;, &#x43F;&#x440;&#x438;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x445; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432;, &#x433;&#x435;&#x43D;&#x435;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43C;&#x438;&#x433;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x442;&#x43E;&#x43A;&#x438;, &#x438; &#x43B;&#x44E;&#x434;&#x438; &#x441;&#x435;&#x43C;&#x44C;&#x44F;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x435;&#x437;&#x436;&#x430;&#x44E;&#x442; &#x432; &#x422;&#x43E;&#x431;&#x43E;&#x43B;&#x44C;&#x441;&#x43A; &#x437;&#x430; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x43C;&#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x43C;&#x438; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x412;&#x441;&#x451; &#x44D;&#x442;&#x43E; &#x2015; &#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x438; &#x43F;&#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438;.</Description></item4><item5><Name>&#x421;&#x430;&#x440;&#x430;&#x43F;&#x443;&#x43B;. &#x41A;&#x443;&#x43F;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#xAB;&#x433;&#x43E;&#x440;&#x43E;&#x434; &#x440;&#x44B;&#x436;&#x435;&#x439; &#x434;&#x435;&#x432;&#x43E;&#x447;&#x43A;&#x438;&#xBB; &#x43D;&#x430; &#x431;&#x435;&#x440;&#x435;&#x433;&#x443; &#x440;&#x435;&#x43A;&#x438; &#x41A;&#x430;&#x43C;&#x44B;</Name><Description>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x433;&#x43E;&#x440;&#x43E;&#x434; &#x432; &#x441;&#x435;&#x440;&#x438;&#x438; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x441;&#x442;&#x430;&#x442;&#x435;&#x439; &#x2015; &#x421;&#x430;&#x440;&#x430;&#x43F;&#x443;&#x43B;. &#x415;&#x433;&#x43E; &#x435;&#x449;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#xAB;&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x43C; &#x440;&#x44B;&#x436;&#x435;&#x439; &#x434;&#x435;&#x432;&#x43E;&#x447;&#x43A;&#x438;&#xBB;. &#x41A;&#x443;&#x43F;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x433;&#x43E;&#x440;&#x43E;&#x434; &#x421;&#x430;&#x440;&#x430;&#x43F;&#x443;&#x43B; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x420;&#x435;&#x441;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x435; &#x423;&#x434;&#x43C;&#x443;&#x440;&#x442;&#x438;&#x44F;, &#x43D;&#x430; &#x431;&#x435;&#x440;&#x435;&#x433;&#x443; &#x440;&#x435;&#x43A;&#x438; &#x41A;&#x430;&#x43C;&#x44B;, &#x432; 62 &#x43A;&#x438;&#x43B;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x430;&#x445; &#x43E;&#x442; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x418;&#x436;&#x435;&#x432;&#x441;&#x43A;&#x430;. &#x413;&#x43E;&#x440;&#x43E;&#x434; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x443;&#x44E;&#x442;&#x43D;&#x44B;&#x439; &#x438; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x439;. &#x41F;&#x43E;&#x440;&#x43E;&#x439; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x2014; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x447;&#x435;&#x440;&#x43A;&#x438;&#x432;&#x430;&#x435;&#x442; &#x44F;&#x440;&#x43A;&#x430;&#x44F; &#x43A;&#x443;&#x43F;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x440;&#x445;&#x438;&#x442;&#x435;&#x43A;&#x442;&#x443;&#x440;&#x430;, &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x434;&#x43E; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x434;&#x43D;&#x435;&#x439;. &#x41F;&#x43E;&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x41A;&#x430;&#x43C;&#x43E;&#x439; &#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x433;&#x443;&#x43B;&#x44F;&#x44F; &#x43F;&#x43E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x443;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x431;&#x435;&#x440;&#x435;&#x436;&#x43D;&#x43E;&#x439;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x43D;&#x43E;&#x440;&#x430;&#x43C;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x43D;&#x430; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x43A;&#x443; &#x440;&#x435;&#x441;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x438;.</Description></item5><item6><Name>Digital Nomad: &#x433;&#x434;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x432;&#x438;&#x437;&#x443; &#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x447;&#x435;&#x432;&#x43D;&#x438;&#x43A;&#x430;</Name><Description>Digital Nomad Visa, &#x438;&#x43B;&#x438; &#x432;&#x438;&#x437;&#x430; &#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x447;&#x435;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x2014; &#x44D;&#x442;&#x43E; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x432;&#x438;&#x437;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x438;&#x43D;&#x443; &#x436;&#x438;&#x442;&#x44C; &#x432; &#x442;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;.

&#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x445;&#x43E;&#x434;&#x44B; &#x43E;&#x442; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x432;&#x44B; &#x436;&#x438;&#x432;&#x435;&#x442;&#x435; &#x43F;&#x43E; &#x432;&#x438;&#x437;&#x435; &#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x447;&#x435;&#x432;&#x43D;&#x438;&#x43A;&#x430;, &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;.

&#x412; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B;&#x438; &#x442;&#x430;&#x43A;&#x443;&#x44E; &#x432;&#x438;&#x437;&#x443; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x447;&#x44C; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43A; &#x441;&#x435;&#x431;&#x435; &#x438; &#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x43A;&#x443;: &#x43F;&#x440;&#x438;&#x435;&#x437;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x443;, &#x43D;&#x435; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x437;&#x434;&#x435;&#x441;&#x44C;, &#x43D;&#x43E; &#x432; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x440;&#x430;&#x442;&#x44F;&#x442; &#x437;&#x430;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x443; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;.

&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x432;&#x438;&#x437;&#x430; Digital Nomad &#x432;&#x44B;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x430;&#x43C; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;, &#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x421;&#x41D;&#x413;.

&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x432;&#x438;&#x437;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;:

&#x43F;&#x440;&#x435;&#x431;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; 3-&#x445; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432; &#x43F;&#x43E;&#x434;&#x440;&#x44F;&#x434; &#x2014; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x438;&#x437; &#x43A;&#x43E;&#x447;&#x435;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x432;&#x44B;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x440;&#x43E;&#x43A; &#x434;&#x43E; 1 &#x433;&#x43E;&#x434;&#x430; &#x441; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x434;&#x43B;&#x435;&#x43D;&#x438;&#x44F;;
&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x432;&#x438;&#x437;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x430;&#x432; &#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x434;&#x430;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x43B;&#x430;&#x433;&#x430;&#x43C;&#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430; (&#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x447;&#x435;&#x442;&#x430; &#x432; &#x431;&#x430;&#x43D;&#x43A;&#x430;&#x445;, &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x2014; &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x432;&#x438;&#x437;&#x443; &#x43A;&#x43E;&#x447;&#x435;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x428;&#x435;&#x43D;&#x433;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x44E;&#x437;&#x430;, &#x442;&#x43E; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x43E; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x435;&#x437;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x448;&#x435;&#x43D;&#x433;&#x435;&#x43D;&#x443;);
&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x438;&#x43B;&#x435;&#x433;&#x438;&#x438; &#x2014; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x438;&#x434;&#x443;&#x442; &#x43D;&#x430;&#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x443; &#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x44B;&#x43C; &#x43A;&#x43E;&#x447;&#x435;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x438; &#x43E;&#x431;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x438;&#x445; &#x434;&#x43E;&#x445;&#x43E;&#x434;&#x44B; &#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x430;&#x43C;&#x438; &#x43F;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x432;&#x43A;&#x435;;
&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x441; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x433;&#x430;/&#x441;&#x443;&#x43F;&#x440;&#x443;&#x433;&#x443; &#x438; &#x434;&#x435;&#x442;&#x435;&#x439; &#x2014; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x441;&#x435;&#x43C;&#x44C;&#x44E; &#x441; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x440;&#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x443; &#x434;&#x438;&#x434;&#x436;&#x438;&#x442;&#x430;&#x43B;-&#x43D;&#x43E;&#x43C;&#x430;&#x434;&#x430; &#x435;&#x441;&#x442;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x43D;&#x430; &#x435;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;;
&#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x438;&#x434;&#x430; &#x43D;&#x430; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;, &#x430; &#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x438; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x442;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;, &#x433;&#x434;&#x435; &#x432;&#x44B; &#x436;&#x438;&#x432;&#x435;&#x442;&#x435; &#x432; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x435; &#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x447;&#x435;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x2014; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x43D;&#x430; &#x432;&#x441;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;.</Description><Pict1>https://avatars.mds.yandex.net/i?id=916a68b0ee503252405709ea5655b550472384fe-8963933-images-thumbs&amp;n=13</Pict1><Pict2>https://avatars.mds.yandex.net/i?id=b26edd2e18cdb397fe3147df19250b9833b7ea67-9227286-images-thumbs&amp;n=13</Pict2><Pict3>https://avatars.mds.yandex.net/i?id=3f82d8d467c5bba8cbed3296cd53ad80990a096a-9198173-images-thumbs&amp;n=13</Pict3></item6><item7><Name>&#x428;&#x435;&#x441;&#x442;&#x44C; &#x436;&#x435;&#x43C;&#x447;&#x443;&#x436;&#x438;&#x43D; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;, &#x433;&#x434;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x434;&#x43E;&#x445;&#x43D;&#x443;&#x442;&#x44C; &#x43E;&#x442; &#x441;&#x443;&#x435;&#x442;&#x44B; &#x43C;&#x435;&#x433;&#x430;&#x43F;&#x43E;&#x43B;&#x438;&#x441;&#x430;</Name><Description>&#x414;&#x43E;&#x43B;&#x433;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x413;&#x430;&#x43B;&#x438;&#x447; &#x431;&#x44B;&#x43B; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x43C; &#x440;&#x44B;&#x431;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x441;&#x43B;&#x430;. &#x412; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x420;&#x44B;&#x431;&#x43D;&#x430;&#x44F; &#x441;&#x43B;&#x43E;&#x431;&#x43E;&#x434;&#x430; &#x2014; &#x440;&#x430;&#x439;&#x43E;&#x43D;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x441; XVI &#x43F;&#x43E; XX &#x432;&#x435;&#x43A;   &#x43E;&#x431;&#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x436;&#x430;&#x43D; &#x436;&#x438;&#x43B;&#x438; &#x440;&#x44B;&#x431;&#x430;&#x43A;&#x438;. &#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x430;&#x440;&#x445;&#x438;&#x442;&#x435;&#x43A;&#x442;&#x443;&#x440;&#x44B;, &#x421;&#x43B;&#x43E;&#x431;&#x43E;&#x434;&#x430; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x430; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x437;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x433;&#x430;&#x43B;&#x438;&#x432;&#x43E;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43B;&#x435;&#x43C;&#x430;&#x43D; &#x2014; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44F;&#x437;&#x44B;&#x43A; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x440;&#x44B;&#x431;&#x430;&#x43A;&#x43E;&#x432;, &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x44D;&#x43A;&#x441;&#x43A;&#x443;&#x440;&#x441;&#x43E;&#x432;&#x43E;&#x434;&#x44B;.

&#x41E;&#x441;&#x43E;&#x431;&#x43E;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x44B;&#x435; &#x440;&#x44F;&#x434;&#x44B;, &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x413;&#x430;&#x43B;&#x438;&#x447;&#x435; &#x435;&#x449;&#x435; &#x432; XIX &#x432;&#x435;&#x43A;&#x435;. &#x417;&#x430; &#x438;&#x445; &#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43B;&#x430;&#x432;&#x43A;&#x430;&#x43C;&#x438; &#x434;&#x43E; &#x441;&#x438;&#x445; &#x43F;&#x43E;&#x440; &#x432;&#x435;&#x434;&#x451;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x43B;&#x44F;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x440;&#x430;&#x437;&#x440;&#x44B;&#x432;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x435; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x441; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x43C;. &#x421;&#x431;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x43E;&#x442; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x443;&#x435;&#x442;&#x44B; &#x432; &#x413;&#x430;&#x43B;&#x438;&#x447;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x437;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E;, &#x43D;&#x43E; &#x438; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x441; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x430;&#x43C;&#x438;. &#x421;&#x430;&#x43C;&#x430;&#x44F; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x430; &#x2014; &#x445;&#x43E;&#x43B;&#x43C; &#x411;&#x430;&#x43B;&#x447;&#x443;&#x433;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x43D;&#x43E;&#x440;&#x430;&#x43C;&#x43D;&#x44B;&#x439; &#x432;&#x438;&#x434; &#x43D;&#x430; &#x413;&#x430;&#x43B;&#x438;&#x447; &#x438; &#x43D;&#x430; &#x413;&#x430;&#x43B;&#x438;&#x447;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x437;&#x435;&#x440;&#x43E;. &#x41F;&#x443;&#x442;&#x44C; &#x43D;&#x430; &#x432;&#x435;&#x440;&#x448;&#x438;&#x43D;&#x443; &#x433;&#x43E;&#x440;&#x44B; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x43D;&#x440;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x445;&#x430;&#x439;&#x43A;&#x438;&#x43D;&#x433;&#x430;.</Description></item7><item8><Name>&#x422;&#x43E;&#x43F;-6 &#x441;&#x43E;&#x432;&#x435;&#x442;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#x43E;&#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x433;&#x430;&#x434;&#x436;&#x435;&#x442;&#x44B; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x442;&#x43F;&#x443;&#x441;&#x43A;&#x430;</Name><Description>&#x41F;&#x440;&#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x440;&#x435;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430;&#x448;&#x438; &#x442;&#x435;&#x43B;&#x430;. &#x41D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E; &#x43E;&#x442; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x443; &#x432;&#x430;&#x441; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;: iPhone, Samsung &#x438;&#x43B;&#x438; &#xAB;&#x43A;&#x438;&#x442;&#x430;&#x435;&#x446;&#xBB;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x445;&#x43B;&#x430;&#x434;&#x435;, &#x434;&#x430;&#x436;&#x435; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x44B; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x43D;&#x430; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x435;.

&#x41C;&#x43E;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C; &#x43F;&#x43E;&#x445;&#x43E;&#x436; &#x43D;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x442;&#x435;&#x43B;&#x43E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x44B;. &#x412;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x44B; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x43D;&#x430;&#x433;&#x440;&#x435;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x442;&#x435;&#x43F;&#x43B;&#x43E;, &#x430; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x440;&#x435;&#x432;, &#xAB;&#x43C;&#x43E;&#x437;&#x433;&#x438;&#xBB; &#x434;&#x430;&#x44E;&#x442; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x443; &#x438; &#x43E;&#x442;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x442;&#x435; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x435; &#x43E;&#x441;&#x442;&#x44B;&#x442;&#x44C;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x440;&#x435;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x435;&#x435;.

&#x41A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x44B; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x435;&#x441;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x433;&#x430;&#x434;&#x436;&#x435;&#x442;&#x43E;&#x43C;, &#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x435; &#x435;&#x433;&#x43E; &#x432; &#x442;&#x435;&#x43D;&#x438; &#x2014; &#x43F;&#x43E;&#x434; &#x437;&#x43E;&#x43D;&#x442;&#x43E;&#x43C; &#x438; &#x432; &#x43F;&#x43B;&#x44F;&#x436;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x43C;&#x43A;&#x435;. &#x415;&#x441;&#x43B;&#x438; &#x436;&#x435; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43D;&#x430;&#x434;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x443;&#x44E; &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434;&#x443;, &#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x435; &#x435;&#x433;&#x43E; &#x43B;&#x438;&#x446;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43E;&#x439; &#x432;&#x43D;&#x438;&#x437; &#x438; &#x441;&#x43B;&#x435;&#x434;&#x438;&#x442;&#x435; &#x437;&#x430; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x43D;&#x43E; &#x43D;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x435;. &#x415;&#x449;&#x435; &#x43E;&#x434;&#x438;&#x43D; &#x441;&#x43E;&#x432;&#x435;&#x442; &#x2014; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x43D;&#x443;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x44B; &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x435;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; Wi-Fi &#x438; GPS, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x443;&#x44E;&#x442; &#x43D;&#x435;&#x43D;&#x443;&#x436;&#x43D;&#x443;&#x44E; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E; &#x438; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x430;&#x433;&#x440;&#x435;&#x432;&#x430;&#x44E;&#x442; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;.</Description></item8><item9><Name>&#x41A;&#x430;&#x43A; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x433;&#x43E;&#x434; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x43C;&#x438;&#x440;&#x430;?</Name><Description>&#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x413;&#x43E;&#x434; &#x2014; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x44B;&#x445; &#x438; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x43C;&#x438;&#x440;&#x435;. &#x422;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x43E;&#x442; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x435;&#x433;&#x43E; &#x432;&#x435;&#x437;&#x434;&#x435; &#x43F;&#x43E;-&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43C;&#x443;. &#x415;&#x441;&#x43B;&#x438; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x438; &#x430;&#x43A;&#x441;&#x435;&#x441;&#x441;&#x443;&#x430;&#x440;&#x430;&#x43C;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x435;&#x43B;&#x43A;&#x430;, &#x448;&#x430;&#x43C;&#x43F;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x435;, &#x437;&#x430;&#x43F;&#x430;&#x445; &#x43C;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x438;&#x43D;&#x43E;&#x432;, &#x441;&#x430;&#x43B;&#x430;&#x442; &#xAB;&#x41E;&#x43B;&#x438;&#x432;&#x44C;&#x435;&#xBB; &#x438; &#x431;&#x43E;&#x439; &#x43A;&#x443;&#x440;&#x430;&#x43D;&#x442;&#x43E;&#x432;, &#x442;&#x43E; &#x443; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x432; &#x434;&#x435;&#x43B;&#x43E; &#x438;&#x434;&#x443;&#x442; &#x438;&#x43D;&#x44B;&#x435; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44B; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x44B;.
                    &#x412;&#x441;&#x435;&#x43C; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x413;&#x43E;&#x434; &#x432; &#x418;&#x442;&#x430;&#x43B;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x437; &#x434;&#x43E;&#x43C;&#x430; &#x432;&#x441;&#x435; &#x43D;&#x435;&#x43D;&#x443;&#x436;&#x43D;&#x43E;&#x435;: &#x43E;&#x434;&#x435;&#x436;&#x434;&#x443;, &#x43C;&#x435;&#x431;&#x435;&#x43B;&#x44C; &#x438; &#x434;&#x430;&#x436;&#x435; &#x441;&#x430;&#x43D;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x443;. &#x41D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x43D;&#x438;&#x43A;&#x442;&#x43E; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;. &#x42D;&#x442;&#x430; &#x43A;&#x440;&#x430;&#x441;&#x438;&#x432;&#x430;&#x44F; &#x43B;&#x435;&#x433;&#x435;&#x43D;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x434;&#x443;&#x43C;&#x430;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x432;.

&#x410; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E;&#x434;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#x432; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;. &#x416;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x418;&#x442;&#x430;&#x43B;&#x438;&#x438; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x431;&#x43E;&#x436;&#x430;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x421;&#x430;&#x43D;&#x442;&#x443; &#x2014; &#x411;&#x43E;&#x431;&#x431;&#x43E; &#x41D;&#x430;&#x442;&#x430;&#x43B;&#x435; &#x438; &#x435;&#x433;&#x43E; &#x43E;&#x434;&#x435;&#x44F;&#x43D;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x432; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E;&#x434;&#x43D;&#x44E;&#x44E; &#x43D;&#x43E;&#x447;&#x44C; &#x431;&#x443;&#x43A;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;: &#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;, &#x438; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B;, &#x438; &#x434;&#x435;&#x442;&#x438; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430;&#x434;&#x435;&#x432;&#x430;&#x44E;&#x442; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x435; &#x2014; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x435; &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x435; &#x431;&#x435;&#x43B;&#x44C;&#x435;. &#x415;&#x441;&#x43B;&#x438; &#x432; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E;&#x434;&#x43D;&#x44E;&#x44E; &#x43D;&#x43E;&#x447;&#x44C; &#x433;&#x434;&#x435;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x430;&#x445; &#x420;&#x438;&#x43C;&#x430;, &#x41C;&#x438;&#x43B;&#x430;&#x43D;&#x430; &#x438;&#x43B;&#x438; &#x424;&#x43B;&#x43E;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x432;&#x430;&#x43C; &#x432;&#x441;&#x442;&#x440;&#x435;&#x442;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x438;&#x446;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x432; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x445; &#x43D;&#x43E;&#x441;&#x43A;&#x430;&#x445;, &#x437;&#x43D;&#x430;&#x439;&#x442;&#x435;: &#x44D;&#x442;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x435;&#x442; &#x432;&#x430;&#x43C; &#x443;&#x434;&#x430;&#x447;&#x443;. &#x415;&#x449;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x43E; &#x438;&#x442;&#x430;&#x43B;&#x44C;&#x44F;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F; &#x2014; &#x43F;&#x43E;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x437;&#x44E;&#x43C;&#x430;, &#x437;&#x430;&#x432;&#x44F;&#x43B;&#x438;&#x432;&#x448;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x433;&#x440;&#x43E;&#x437;&#x434;&#x44C;&#x44F;&#x43C;&#x438; &#x43D;&#x430; &#x432;&#x435;&#x442;&#x43A;&#x435;. &#x41A;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x441;&#x44A;&#x435;&#x441;&#x442;, &#x442;&#x43E; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C; &#x433;&#x43E;&#x434;&#x443; &#x437;&#x430;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x434;&#x435;&#x43D;&#x435;&#x433;, &#x432;&#x435;&#x434;&#x44C; &#x432;&#x438;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x438;&#x43D;&#x44B; &#x442;&#x430;&#x43A; &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x438; &#x43D;&#x430; &#x43C;&#x43E;&#x43D;&#x435;&#x442;&#x44B;!

&#x423;&#x436;&#x435; &#x43A; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435; &#x434;&#x43D;&#x44F; 31 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x44B; &#x430;&#x440;&#x433;&#x435;&#x43D;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x432; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x441;&#x442;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43B;&#x43E;&#x44F;&#x43C;&#x438; &#x43D;&#x435;&#x43D;&#x443;&#x436;&#x43D;&#x43E;&#x439; &#x431;&#x443;&#x43C;&#x430;&#x433;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x446;&#x432;&#x435;&#x442;&#x43E;&#x432; &#x438; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x432;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438;, &#x432; &#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x433;&#x43E;&#x434; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x437; &#x43E;&#x43A;&#x43E;&#x43D; &#x43D;&#x435;&#x43D;&#x443;&#x436;&#x43D;&#x44B;&#x435; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x44B;, &#x433;&#x430;&#x437;&#x435;&#x442;&#x44B; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x431;&#x443;&#x43C;&#x430;&#x433;&#x438;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x442;&#x435;&#x441;&#x44C;, &#x43E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x441;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;.

&#x421;&#x430;&#x43C; &#x436;&#x435; &#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x413;&#x43E;&#x434; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x410;&#x440;&#x433;&#x435;&#x43D;&#x442;&#x438;&#x43D;&#x44B; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x43A;&#x440;&#x443;&#x433;&#x443; &#x441;&#x435;&#x43C;&#x44C;&#x438;. &#x417;&#x430; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x43E;&#x43B; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x44E;&#x442; &#x438; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x445; &#x434;&#x440;&#x443;&#x437;&#x435;&#x439;. &#x418;, &#x43A;&#x430;&#x43A; &#x438; &#x43C;&#x44B;, &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x448;&#x430;&#x43C;&#x43F;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x432; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x447;&#x44C;. &#x41C;&#x43E;&#x43B;&#x43E;&#x434;&#x435;&#x436;&#x44C; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442; &#x432;&#x435;&#x441;&#x435;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43C;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x443;&#x431;&#x430;&#x445;. &#x410; &#x432;&#x43E;&#x442; &#x441; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x43A;&#x430;&#x43C;&#x438; &#x443; &#x430;&#x440;&#x433;&#x435;&#x43D;&#x442;&#x438;&#x43D;&#x446;&#x435;&#x432; &#x442;&#x443;&#x433;&#x43E;, &#x438;&#x445; &#x434;&#x430;&#x440;&#x44F;&#x442;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x443;&#x436;&#x435; &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x43B;&#x438; &#x43D;&#x430; &#x420;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x43E;.</Description></item9><item10><Name>&#x41A;&#x430;&#x43A; &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x43E;&#x435; &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438; &#x43E;&#x442;&#x434;&#x43E;&#x445;&#x43D;&#x443;&#x442;&#x44C; &#x43D;&#x430; &#x432;&#x441;&#x435; 100?</Name><Description>&#x412;&#x440;&#x43E;&#x434;&#x435; &#x431;&#x430;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43D;&#x43E; &#x43D;&#x430; &#x434;&#x435;&#x43B;&#x435; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x447;&#x430;&#x449;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x437;&#x430;&#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x438; &#x43F;&#x43E;&#x434;&#x431;&#x43E;&#x440;&#x43E;&#x43A; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x437;&#x440;&#x435;&#x43B;&#x438;&#x449;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x441;&#x442; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;, &#x440;&#x435;&#x441;&#x442;&#x43E;&#x440;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x43C;&#x443;&#x437;&#x435;&#x435;&#x432;. &#x41D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x443; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x441;&#x442; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;&#x44B; &#x43D;&#x430; &#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x442;, &#x438;&#x43B;&#x438; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x43D;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x442;, &#x440;&#x430;&#x43D;&#x43E; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43A;&#x430;&#x43A; &#x431;&#x438;&#x43B;&#x435;&#x442; &#x43D;&#x430; &#x431;&#x430;&#x43B;&#x435;&#x442; &#x432; &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x442;&#x435;&#x430;&#x442;&#x440;.

&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x443;&#x43C;&#x430;&#x442;&#x43E;&#x448;&#x43D;&#x43E; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x443; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x44B;&#x43C; &#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x44F;&#x43C;, &#x430; &#x432;&#x44B; &#x443;&#x441;&#x442;&#x430;&#x435;&#x442;&#x435; &#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x438;&#x447;&#x430;&#x435;&#x442;&#x435;: &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x443;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442;, &#x430; &#x43F;&#x43E;&#x43F;&#x430;&#x441;&#x442;&#x44C; &#x43A;&#x443;&#x434;&#x430;-&#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x430;&#x434;&#x43E;.

&#x418;&#x442;&#x430;&#x43A;, &#x441;&#x43E;&#x432;&#x435;&#x442;: &#x43D;&#x430;&#x447;&#x43D;&#x438;&#x442;&#x435; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x435;&#x449;&#x435; &#x434;&#x43E;&#x43C;&#x430;, &#x437;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x435;. &#x421;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x44C;&#x442;&#x435; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x441;&#x442; (&#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x43A;&#x43B;&#x430;&#x434;&#x435;&#x437;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x2014; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x44B; &#x432; Telegram), &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x442;&#x435; &#x441;&#x430;&#x439;&#x442;&#x44B; &#x43C;&#x435;&#x441;&#x442; &#x438;&#x43B;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x432; &#x441;&#x43E;&#x446;&#x441;&#x435;&#x442;&#x44F;&#x445;, &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x442;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x431;&#x438;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x438; &#x437;&#x430;&#x440;&#x435;&#x437;&#x435;&#x440;&#x432;&#x438;&#x440;&#x443;&#x439;&#x442;&#x435; &#x438;&#x445; &#x43E;&#x43D;&#x43B;&#x430;&#x439;&#x43D;.

&#x41E;&#x446;&#x435;&#x43D;&#x438;&#x442;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x439;&#x442;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x437;&#x430;&#x43F;&#x430;&#x441; &#x43F;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x434;&#x43E;&#x435;&#x445;&#x430;&#x442;&#x44C; &#x434;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x431;&#x435;&#x437; &#x441;&#x43F;&#x435;&#x448;&#x43A;&#x438;, &#x430; &#x435;&#x449;&#x435; &#x438; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x443;&#x441;&#x43F;&#x435;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x443;&#x441;&#x438;&#x442;&#x44C;. &#x418; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43D;&#x430; &#x43E;&#x442;&#x434;&#x44B;&#x445;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x43D;&#x435; &#x437;&#x430;&#x431;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x442;&#x434;&#x44B;&#x445;&#x430;&#x442;&#x44C;, &#x442;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x435; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x43C;&#x43F; &#x438; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x439;&#x442;&#x435; &#x441;&#x432;&#x43E;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;.

&#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442; &#x442;&#x440;&#x430;&#x442;&#x438;&#x442; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x447;&#x430;&#x441;&#x430; &#x43D;&#x430; &#x43F;&#x43E;&#x438;&#x441;&#x43A; &#x43C;&#x435;&#x441;&#x442; &#x438; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x43A;&#x441;&#x43A;&#x443;&#x440;&#x441;&#x438;&#x439;. &#x41E;&#x431;&#x438;&#x434;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x442; &#x447;&#x430;&#x441; &#x432; &#x43E;&#x442;&#x435;&#x43B;&#x435;, &#x43D;&#x430;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x437;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x435;.
&#x414;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x43E; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x435;&#x441;&#x44C; &#x432; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x438; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442;&#x435; &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;, &#x433;&#x434;&#x435; &#x432;&#x430;&#x441; &#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x439;&#x43C;&#x443;&#x442; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C;, &#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x432;&#x43E;&#x432;&#x441;&#x435; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x435;&#x442; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;. &#x417;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x435; &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430; &#x442;&#x430;&#x43A;&#x441;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43C;, &#x43A;&#x443;&#x434;&#x430; &#x432;&#x44B; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x435;&#x441;&#x44C;, &#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x43E;&#x434;&#x44B;&#x449;&#x438;&#x442;&#x435; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x441;&#x43F;&#x435;&#x442;&#x447;&#x435;&#x440;&#x430;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x43F;&#x43B;&#x43E;&#x445;&#x43E; &#x437;&#x430;&#x43A;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D; 2gis &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x435;&#x440;&#x432;&#x438;&#x441;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x432;&#x430;&#x43C; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x443; &#x431;&#x435;&#x437; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x443;.

&#x412; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;&#x445; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x435;&#x437;&#x434;&#x43E;&#x43A; &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x435;. &#x412; &#x43D;&#x438;&#x445; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x44B;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x438; &#x441;&#x445;&#x435;&#x43C;&#x443; &#x43C;&#x430;&#x440;&#x448;&#x440;&#x443;&#x442;&#x430;, &#x43D;&#x43E; &#x438; &#x432; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43E;&#x442;&#x441;&#x43B;&#x435;&#x434;&#x438;&#x442;&#x44C;, &#x447;&#x435;&#x440;&#x435;&#x437; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x435;&#x434;&#x435;&#x442; &#x432;&#x430;&#x448; &#x430;&#x432;&#x442;&#x43E;&#x431;&#x443;&#x441;. &#x415;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x434;&#x430;&#x432;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x435;&#x43B;&#x438; &#x43D;&#x430; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x44C;, &#x430; &#x430;&#x432;&#x442;&#x43E;&#x431;&#x443;&#x441;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x435;&#x441;&#x44C; &#x43B;&#x438;&#x448;&#x44C; &#x432; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430;&#x445;, &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x438;&#x442; &#x436;&#x438;&#x437;&#x43D;&#x44C;.</Description><Pict1>https://avatars.mds.yandex.net/i?id=d0192fa94f51a1971bf6746cc0ff692c07ef5e12-10490937-images-thumbs&amp;n=13</Pict1><Pict2>https://avatars.mds.yandex.net/i?id=f86f2cfdaf9aeed4435bb53a911eb03224ddd24e-9288635-images-thumbs&amp;n=13</Pict2><Pict3>https://avatars.mds.yandex.net/i?id=16fd37a756efccc297c836a1ff944fa59b68d332-8897118-images-thumbs&amp;n=13</Pict3></item10><item11><Name>&#x421;&#x430;&#x43C;&#x43E;&#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x410;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x438;&#x445;: &#x43F;&#x43E;&#x434;&#x431;&#x43E;&#x440;&#x43A;&#x430; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x445;</Name><Description>&#x41E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x439;&#x434;&#x435;&#x442; &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x441; &#x43D;&#x443;&#x43B;&#x44F; &#x432;&#x44B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x44F;&#x437;&#x44B;&#x43A; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F;. &#x42D;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x430;&#x44F;, &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;, &#x432;&#x43B;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; &#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E;.

&#x410;&#x432;&#x442;&#x43E;&#x440; &#x438; &#x432;&#x435;&#x434;&#x443;&#x449;&#x430;&#x44F; &#x2014; &#x41E;&#x43A;&#x441;&#x430;&#x43D;&#x430; &#x414;&#x43E;&#x43B;&#x438;&#x43D;&#x43A;&#x430; &#x2014; &#x441;&#x435;&#x440;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;, &#x43E;&#x43F;&#x44B;&#x442; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; 10 &#x43B;&#x435;&#x442;, &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43A;&#x435;&#x43C;&#x431;&#x440;&#x438;&#x434;&#x436;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x435;&#x440;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x442; &#x438; &#x441;&#x432;&#x44B;&#x448;&#x435; 65 &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x43E;&#x442;&#x437;&#x44B;&#x432;&#x43E;&#x432; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x43D;&#x44B;&#x445; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x41D;&#x430; &#x435;&#x435; YouTube-&#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x435; (&#x431;&#x43E;&#x43B;&#x435;&#x435; 1 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;) &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44C; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x443;&#x440;&#x43E;&#x43A;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x41E;&#x43A;&#x441;&#x430;&#x43D;&#x44B;.

&#x420;&#x430;&#x437;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x43A;&#x443;&#x440;&#x441; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x44F;&#x437;&#x44B;&#x43A;&#x430;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x44B; &#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x43E;&#x441;&#x432;&#x43E;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;. &#x410; &#x41E;&#x43A;&#x441;&#x430;&#x43D;&#x430; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x438; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442; &#x432;&#x441;&#x44E; &#x441;&#x443;&#x442;&#x44C; &#x44F;&#x437;&#x44B;&#x43A;&#x430;.

&#x41F;&#x43E; &#x438;&#x442;&#x43E;&#x433;&#x443; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x44B; &#x43D;&#x430;&#x443;&#x447;&#x438;&#x442;&#x435;&#x441;&#x44C;:

&#x2022; &#x41B;&#x435;&#x433;&#x43A;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x440;&#x435;&#x447;&#x44C; &#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x44F;&#x437;&#x44B;&#x43A;&#x430;; 

&#x2022; &#x41E;&#x431;&#x449;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x431;&#x44B;&#x442;&#x43E;&#x432;&#x44B;&#x435; &#x442;&#x435;&#x43C;&#x44B;; 

&#x2022; &#x41F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x438; &#x443;&#x441;&#x432;&#x43E;&#x438;&#x442;&#x44C; &#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x443;&#x44E;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430; &#x432; &#x44F;&#x437;&#x44B;&#x43A;&#x435; &#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x435; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x44B;; 

&#x2022; &#x412;&#x44B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x444;&#x440;&#x430;&#x437; &#x438; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x440;&#x435;&#x447;&#x438;. 

&#x41F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x443;&#x440;&#x441; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D; &#x446;&#x435;&#x43B;&#x44B;&#x439; &#x433;&#x43E;&#x434; &#x438;&#x437; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x44B;. &#x412;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x43F;&#x440;&#x43E;&#x439;&#x442;&#x438; &#x435;&#x433;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;. &#x412; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43A;&#x443;&#x440;&#x441;&#x435; &#x41E;&#x43A;&#x441;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x443;&#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x435;&#x44E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x443; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x438; &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x443;&#x436;&#x435; &#x437;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438; &#x43D;&#x430; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C;.

&#x41A;&#x443;&#x440;&#x441; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B; &#x432; &#x430;&#x443;&#x434;&#x438;&#x43E;- &#x438; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x435;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x438;&#x437; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x435;, &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x433;&#x443;&#x43B;&#x43A;&#x435; &#x438;&#x43B;&#x438; &#x443;&#x431;&#x43E;&#x440;&#x43A;&#x435; &#x434;&#x43E;&#x43C;&#x430;.
&#x420;&#x430;&#x439;&#x43C;&#x43E;&#x43D;&#x434; &#x41C;&#x451;&#x440;&#x444;&#x438; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B; &#x441;&#x435;&#x440;&#x438;&#x44E; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x412;&#x438;&#x434;&#x435;&#x43E; &#x443;&#x440;&#x43E;&#x43A;&#x438; &#x43A; &#x43D;&#x438;&#x43C; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x43F;&#x43B;&#x430;&#x442;&#x444;&#x43E;&#x440;&#x43C;&#x435; YouTube.

&#x418;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x441; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;: &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x43B;&#x435;&#x43A;&#x441;&#x438;&#x43A;&#x430;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x2014; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x44B;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;.

&#x420;&#x430;&#x437;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x430;&#x43A;&#x43E;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x435;, &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x44B;&#x435;, &#x43D;&#x435;&#x442; &#x43B;&#x438;&#x448;&#x43D;&#x435;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;, &#x43D;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x433;&#x43B;&#x44F;&#x434;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B;. &#x421; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x43A; &#x43F;&#x43E;&#x434;&#x43E;&#x439;&#x434;&#x435;&#x442; &#x434;&#x43B;&#x44F; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x438;&#x437;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x443;. &#x41A; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44E;, &#x43D;&#x435;&#x442; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C;, &#x44D;&#x442;&#x43E; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x430;&#x448; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;.
&#xAB;Effortless English&#xBB; &#x2013; Hoge &#x2013; &#x43A;&#x443;&#x440;&#x441; &#x432; &#x430;&#x443;&#x434;&#x438;&#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x435; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x438;&#x445; 
&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x443;&#x434;&#x438;&#x43E;&#x43A;&#x43D;&#x438;&#x433; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x2014; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x435;&#x436;&#x435;&#x43A; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x443;&#x43B;&#x43E;&#x43A;. &#x41F;&#x440;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x438;&#x432;&#x430;&#x44F; &#x43B;&#x435;&#x433;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x44B;, &#x432;&#x44B; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x435; &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;.

&#x41F;&#x440;&#x438;&#x432;&#x44B;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x43A; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x2014; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x435;, &#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x433;&#x43E; &#x43A; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x43C;&#x443;. &#x415;&#x441;&#x43B;&#x438; &#x432; &#x43F;&#x43E;&#x434;&#x43A;&#x430;&#x441;&#x442;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x431;&#x443;&#x434;&#x443;&#x442; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;, &#x442;&#x435;&#x43A;&#x441;&#x442; &#x435;&#x441;&#x442;&#x44C; &#x432; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x440;&#x435;, &#x43F;&#x440;&#x438;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x43E;&#x43C; &#x43A; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x435;. &#x412;&#x441;&#x435; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x438;&#x437;&#x443;&#x447;&#x430;&#x435;&#x43C;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;.

   

&#x412; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x435; &#x43C;&#x44B; &#x440;&#x430;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x43B;&#x438; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;. &#x427;&#x442;&#x43E;&#x431;&#x44B; &#x434;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x43E;&#x435; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430;, &#x43B;&#x443;&#x447;&#x448;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x439;&#x434;&#x443;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x438;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x449;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;. &#xAB;&#x410;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x437;&#x430; 4 &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x438; 2 &#x432; 1&#xBB; &#x43E;&#x442; &#x41E;&#x43A;&#x441;&#x430;&#x43D;&#x44B; &#x414;&#x43E;&#x43B;&#x438;&#x43D;&#x43A;&#x430; &#x2014; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x434;&#x43B;&#x44F; &#x43D;&#x43E;&#x432;&#x438;&#x447;&#x43A;&#x43E;&#x432;.</Description></item11></Elements></Category></item0><item1><Category><Name>&#x422;&#x443;&#x440;&#x446;&#x438;&#x44F;</Name><Elements><item0><Name>&#x41E;&#x442;&#x434;&#x44B;&#x445; &#x432; &#x422;&#x443;&#x440;&#x446;&#x438;&#x438; &#x432; 2020 &#x433;&#x43E;&#x434;&#x443;: &#x432;&#x441;&#x451;, &#x447;&#x442;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x43A; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x43C;&#x443; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x443;</Name><Description>&#xAB;&#x422;&#x443;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x435;&#x437;&#x43E;&#x43D; &#x432; &#x422;&#x443;&#x440;&#x446;&#x438;&#x438; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430; &#x43C;&#x430;&#x44F;, &#x2013; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B; &#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x438; &#x442;&#x443;&#x440;&#x438;&#x437;&#x43C;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x41C;&#x435;&#x445;&#x43C;&#x435;&#x442; &#x41D;&#x443;&#x440;&#x438; &#x42D;&#x440;&#x441;&#x43E;&#x439;. &#x2013; &#x411;&#x443;&#x434;&#x435;&#x43C; &#x43D;&#x430;&#x434;&#x435;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x420;&#x430;&#x43C;&#x430;&#x434;&#x430;&#x43D; &#x442;&#x443;&#x440;&#x438;&#x437;&#x43C; &#x432;&#x43E;&#x437;&#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F;&#xBB;. &#x41A; &#x441;&#x43B;&#x43E;&#x432;&#x443;, &#x418;&#x434; &#x430;&#x43B;&#x44C;-&#x424;&#x438;&#x442;&#x440;, &#x438;&#x43B;&#x438; &#x420;&#x430;&#x43C;&#x430;&#x434;&#x430;&#x43D; &#x411;&#x430;&#x439;&#x440;&#x430;&#x43C;, &#x431;&#x443;&#x434;&#x435;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x433;&#x43E;&#x434;&#x443; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x43C;&#x430;&#x44F;.

&#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x432;&#x438;&#x430;&#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x439; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x438;&#x43B;&#x438; &#x440;&#x435;&#x439;&#x441;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x440;&#x43E;&#x43D;&#x430;&#x432;&#x438;&#x440;&#x443;&#x441;&#x430;. &#x422;&#x430;&#x43A;, Turkish Airlines &#x43F;&#x440;&#x43E;&#x434;&#x43B;&#x438;&#x43B; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x443; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x440;&#x435;&#x439;&#x441;&#x43E;&#x432; &#x441; 17 &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x44F; &#x434;&#x43E; 1 &#x43C;&#x430;&#x44F;, &#x430; &#x431;&#x44E;&#x434;&#x436;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x430;&#x432;&#x438;&#x430;&#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x437;&#x447;&#x438;&#x43A; Pegasus Airlines &#x438; &#x432;&#x43E;&#x432;&#x441;&#x435; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x43B; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x44B;. &#x41D;&#x43E; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43A; &#x43A;&#x43E;&#x43D;&#x446;&#x443; &#x438;&#x44E;&#x43D;&#x44F; &#x432;&#x441;&#x435; &#x430;&#x432;&#x438;&#x430;&#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x43D;&#x430;&#x447;&#x43D;&#x443;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x432; &#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x43C; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x435;.

&#x427;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x430;&#x432;&#x438;&#x430;&#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x437;&#x43E;&#x43A;, &#x442;&#x43E;, &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430; &#x42D;&#x440;&#x441;&#x43E;&#x44F;, &#x432;&#x43E;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x43E; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x441; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x435;&#x439;, &#x437;&#x430;&#x442;&#x435;&#x43C; &#x441; &#x411;&#x430;&#x43B;&#x43A;&#x430;&#x43D;&#x430;&#x43C;&#x438; &#x438; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x43E;&#x439;. &#x422;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x443; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x44F;&#x43D; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x448;&#x430;&#x43D;&#x441;&#x44B; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430; &#x442;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x438;&#x435; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x44B; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C;&#x438;. &#x41D;&#x43E; &#x432;&#x441;&#x435;, &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;, &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x44D;&#x43F;&#x438;&#x434;&#x435;&#x43C;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x438; &#x435;&#x435; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x422;&#x443;&#x440;&#x446;&#x438;&#x438; &#x438; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;.</Description></item0><item1><Name>&#xAB;&#x428;&#x432;&#x435;&#x434;&#x44B; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x44B; &#x43A;&#x430;&#x43A; &#x43B;&#x435;&#x434;, &#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x432;&#x440;&#x443;&#x442;&#xBB;. &#x41A;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x438;&#x434;&#x44F;&#x442; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x43A;&#x438;?</Name><Description>&#x423;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x446;&#x430; &#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430; &#xAB;&#x413;&#x435;&#x43D;&#x434;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#xBB; &#x43D;&#x430; Yahoo &#x43F;&#x43E;&#x434; &#x43D;&#x438;&#x43A;&#x43E;&#x43C; Flyinghorse &#x43F;&#x438;&#x448;&#x435;&#x442;: &#xAB;&#x42F; &#x436;&#x438;&#x43B;&#x430; &#x438; &#x443;&#x447;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x41C;&#x435;&#x43A;&#x441;&#x438;&#x43A;&#x435; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43B;&#x435;&#x442;. &#x41D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x435; &#x43A;&#x43E; &#x43C;&#x43D;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43A;&#x430;&#x43A; &#xAB;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB;, &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x43E;&#x441;&#x43A;&#x43E;&#x440;&#x431;&#x438;&#x442;&#x44C;, &#x438; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x432; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x434;&#x436;&#x435; &#x43E;&#x431;&#x449;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x43E; &#x43C;&#x43D;&#x43E;&#x439; &#x442;&#x430;&#x43A;, &#x431;&#x443;&#x434;&#x442;&#x43E; &#x44F; &#x438;&#x434;&#x438;&#x43E;&#x442;&#x43A;&#x430;. &#x41C;&#x43E;&#x439; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x43F;&#x430;&#x440;&#x435;&#x43D;&#x44C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x441;&#x44F; &#x43A;&#x43E; &#x43C;&#x43D;&#x435;, &#x43A;&#x430;&#x43A; &#x43A; &#x43C;&#x443;&#x441;&#x43E;&#x440;&#x443; &#x438; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B; &#x43C;&#x43D;&#x435; &#x437;&#x430;&#x442;&#x43A;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F;, &#x435;&#x441;&#x43B;&#x438; &#x44F; &#x43E;&#x441;&#x43C;&#x435;&#x43B;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441; &#x43A;&#x435;&#x43C;-&#x442;&#x43E; &#x43D;&#x430; &#x432;&#x435;&#x447;&#x435;&#x440;&#x438;&#x43D;&#x43A;&#x435;. &#x423; &#x43C;&#x435;&#x43D;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x439;, &#x438; &#x44F; &#x43C;&#x43E;&#x433;&#x43B;&#x430; &#x431;&#x44B; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C;&#xBB;. &#x415;&#x439; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x442; La Belle Dame: &#xAB;&#x412; &#x41C;&#x435;&#x43A;&#x441;&#x438;&#x43A;&#x435; &#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x430; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x43D;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43C;&#x43D;&#x435; &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E;. &#x421;&#x43A;&#x43E;&#x440;&#x435;&#x435;, &#x43E;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x43C; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x43C; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x43D;&#x44B;&#x435; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x44B;&#xBB;.</Description><Pict1>https://avatars.mds.yandex.net/i?id=ff19277391b50e3863291875e14777ae80008370-9220416-images-thumbs&amp;n=13</Pict1><Pict2>https://loremflickr.com/500/500</Pict2><Pict3>https://loremflickr.com/500/500</Pict3></item1><item2><Name>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x443;&#x44E; &#x442;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x443;&#x44E; &#x447;&#x43E;&#x440;&#x431;&#x443; &#x438;&#x437; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;</Name><Description>&#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x43D;&#x430;&#x440;&#x43E;&#x434; &#x432;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x441;&#x432;&#x43E;&#x44E; &#x43B;&#x435;&#x43F;&#x442;&#x443; &#x432; &#x434;&#x435;&#x43B;&#x43E; &#x443;&#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x430;, &#x43D;&#x43E; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x2014; &#x44D;&#x442;&#x43E; &#x43A;&#x440;&#x435;&#x43F;&#x43A;&#x438;&#x439; &#x43D;&#x430;&#x432;&#x430;&#x440;&#x438;&#x441;&#x442;&#x44B;&#x439; &#x431;&#x443;&#x43B;&#x44C;&#x43E;&#x43D;, &#x43E;&#x431;&#x438;&#x43B;&#x438;&#x435; &#x43C;&#x44F;&#x441;&#x430; &#x438; &#x43E;&#x432;&#x43E;&#x449;&#x435;&#x439;, &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x444;&#x430;&#x441;&#x43E;&#x43B;&#x438;, &#x431;&#x43E;&#x431;&#x43E;&#x432;, &#x43D;&#x443;&#x442;&#x430; &#x438;&#x43B;&#x438; &#x43B;&#x430;&#x43F;&#x448;&#x438;, &#x43F;&#x440;&#x44F;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x438; &#x438; &#x433;&#x443;&#x441;&#x442;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x44F;. &#x418; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x2014; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x430;&#x44F; &#x43D;&#x43E;&#x442;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x434;&#x43E;&#x431;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x44F; &#x432; &#x431;&#x43B;&#x44E;&#x434;&#x43E; &#x43A;&#x432;&#x430;&#x441;, &#x43B;&#x438;&#x43C;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x43A;, &#x431;&#x435;&#x43B;&#x43E;&#x435; &#x432;&#x438;&#x43D;&#x43E; &#x438;&#x43B;&#x438; &#x439;&#x43E;&#x433;&#x443;&#x440;&#x442;. &#x412;&#x43E;&#x442; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43F;&#x430;&#x437;&#x43B;, &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F;, &#x441;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x441;&#x44F; &#x438; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x43E;, &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x441;&#x443;&#x43F;&#x447;&#x438;&#x43A; &#x442;&#x430;&#x43A; &#x43B;&#x44E;&#x431;&#x438;&#x43C; &#x43C;&#x443;&#x436;&#x441;&#x43A;&#x438;&#x43C; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; (&#x431;&#x435;&#x440;&#x438;&#x442;&#x435; &#x43D;&#x430; &#x432;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x414;&#x43D;&#x435;&#x43C; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x438;&#x43A;&#x430; &#x41E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;!). &#x421;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x43D;&#x438;&#x43A;&#x442;&#x43E; &#x438; &#x43D;&#x435; &#x441;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x430;&#x440;&#x43C;&#x44F;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x445;&#x430;&#x448;&#x435;&#x43C; &#x438; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x445;&#x43C;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x449;&#x430;&#x43C;&#x438;, &#x442;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x430;&#x44F; &#x447;&#x43E;&#x440;&#x431;&#x430; &#x2014; &#x43B;&#x443;&#x447;&#x448;&#x435;&#x435; &#x431;&#x43B;&#x44E;&#x434;&#x43E; &#xAB;&#x445;&#x43C;&#x443;&#x440;&#x43E;&#x433;&#x43E; &#x443;&#x442;&#x440;&#x430;&#xBB;, &#x43A;&#x430;&#x43A; &#x440;&#x443;&#x43A;&#x43E;&#x439; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432;&#x435;&#x441;&#x435;&#x43B;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x447;&#x435;&#x440;&#x430;. &#x412;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, &#x441;&#x443;&#x43F; &#x445;&#x43E;&#x440;&#x43E;&#x448; &#x43F;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x430;&#x43C;. &#x418; &#x43C;&#x44B; &#x432;&#x430;&#x43C; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x443;&#x435;&#x43C; &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;.</Description></item2><item3><Name>&#x422;&#x443;&#x440;&#x446;&#x438;&#x44F; 20 &#x43B;&#x435;&#x442; &#x43D;&#x430;&#x437;&#x430;&#x434;: &#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x435;&#x435; &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x43B;&#x438; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x44B; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;?</Name><Description>&#x41A;&#x430;&#x43A; &#x431;&#x44B;&#x43B;&#x43E;?

&#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x44B;&#x43B; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x439; &#x44D;&#x43A;&#x437;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x439;. &#x412; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43E;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x441;&#x44F; &#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E; &#x438; &#x441;&#x442;&#x43E;&#x438;&#x43B;&#x43E; &#x44D;&#x442;&#x43E; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x43D;&#x435;&#x434;&#x435;&#x448;&#x435;&#x432;&#x43E;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x448; &#x433;&#x435;&#x440;&#x43E;&#x439; &#x421;&#x435;&#x440;&#x433;&#x435;&#x439; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43B; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43C; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43A;&#x430;&#x444;&#x435; &#x432; &#x431;&#x43B;&#x438;&#x436;&#x430;&#x439;&#x448;&#x438;&#x445; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x430;&#x445;.

&#xAB;&#x412; &#x434;&#x435;&#x440;&#x435;&#x432;&#x443;&#x448;&#x43A;&#x435; &#x41A;&#x43E;&#x43D;&#x430;&#x43A;&#x43B;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43E;&#x442; &#x43E;&#x442;&#x435;&#x43B;&#x44F;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x44B; &#x43B;&#x430;&#x432;&#x43E;&#x447;&#x435;&#x43A; &#x435;&#x441;&#x442;&#x44C; &#x446;&#x435;&#x43B;&#x44B;&#x445; 4 &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x43A;&#x430;&#x444;&#x435;, &#x2014; &#x43F;&#x438;&#x448;&#x435;&#x442; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x435; &#x421;&#x435;&#x440;&#x433;&#x435;&#x439;. &#x2014; &#x426;&#x435;&#x43D;&#x44B; &#x432; &#x43D;&#x438;&#x445; &#x432;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x431;&#x43E;&#x436;&#x435;&#x441;&#x43A;&#x438;&#x435;: &#x43E;&#x442; 0,7$ &#x434;&#x43E; 1$ &#x437;&#x430; &#x447;&#x430;&#x441;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443;, &#x432;&#x44B;&#x431;&#x438;&#x440;&#x430;&#x44F; &#x43E;&#x442;&#x435;&#x43B;&#x44C;, &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x443;&#x43F;&#x438;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x432; &#x43E;&#x442;&#x435;&#x43B;&#x435;. &#x412; &#x43E;&#x442;&#x435;&#x43B;&#x435; &#x44D;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x442;&#x43E;&#x438;&#x442;&#x44C; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x435;&#xBB;.

&#x41A;&#x430;&#x43A; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;?

&#x421;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x435;&#x43B;&#x44C;, &#x433;&#x434;&#x435; &#x431;&#x44B; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x430; &#x43F;&#x443;&#x441;&#x442;&#x44C; &#x434;&#x430;&#x436;&#x435; &#x432; &#x437;&#x43E;&#x43D;&#x430;&#x445; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x412;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; Wi-Fi &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x433;&#x43E;&#x441;&#x442;&#x438;&#x43D;&#x438;&#x446;&#x44B;.</Description><Pict1>https://loremflickr.com/500/500</Pict1></item3><item4><Name>&#x41B;&#x443;&#x447;&#x448;&#x438;&#x435; &#x43E;&#x442;&#x435;&#x43B;&#x438; &#x422;&#x443;&#x440;&#x446;&#x438;&#x438;, &#x43A;&#x443;&#x434;&#x430; &#x435;&#x449;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x441;&#x43F;&#x435;&#x442;&#x44C; &#x43F;&#x43E;&#x435;&#x445;&#x430;&#x442;&#x44C; &#x432;&#x441;&#x442;&#x440;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x433;&#x43E;&#x434;</Name><Description>&#x41D;&#x43E;&#x432;&#x43E;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430; 

&#x41D;&#x430; &#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x433;&#x43E;&#x434; &#x43E;&#x442;&#x435;&#x43B;&#x44C; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x43B; &#x441;&#x440;&#x430;&#x437;&#x443; &#x434;&#x432;&#x435; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x448;&#x43E;&#x443;-&#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x2014; &#xAB;&#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x433;&#x43E;&#x434;&#xBB; &#x438; &#xAB;&#x41D;&#x43E;&#x432;&#x43E;&#x433;&#x43E;&#x434;&#x43D;&#x435;&#x435; &#x448;&#x43E;&#x443; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;&#xBB;. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x433;&#x43E;&#x434;&#x443; &#x443; &#x433;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x431;&#x443;&#x434;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x438;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E; &#x434;&#x443;&#x448;&#x435;!

&#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x433;&#x430;&#x43B;&#x430;-&#x443;&#x436;&#x438;&#x43D; &#x441; &#x436;&#x438;&#x432;&#x43E;&#x439; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x439; &#x438; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x445; &#x43E;&#x440;&#x43A;&#x435;&#x441;&#x442;&#x440;&#x43E;&#x432; T&#x443;&#x440;&#x446;&#x438;&#x438; &#x2014; Allegra. &#x420;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x430;&#x44F; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430; &#x441; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43E;&#x431;&#x435;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x434;&#x435;&#x432;&#x438;&#x437;&#x43E;&#x43C; &#xAB;&#x412; Bellis Deluxe &#x43C;&#x43D;&#x435; &#x441;&#x43D;&#x43E;&#x432;&#x430; 20!&#xBB; &#x43F;&#x43E;&#x434; &#x431;&#x43E;&#x439; &#x43A;&#x443;&#x440;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x435;&#x441;&#x435;&#x442; &#x432;&#x430;&#x441; &#x432; &#x430;&#x442;&#x43C;&#x43E;&#x441;&#x444;&#x435;&#x440;&#x443; &#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x441; &#x437;&#x430;&#x436;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x442;&#x440;&#x438;&#x43E; Megapolis. &#x427;&#x435;&#x441;&#x442;&#x44C; &#xAB;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x431;&#x430;&#x43B;&#x43E;&#x43C;&#xBB; &#x432;&#x44B;&#x43F;&#x430;&#x43B;&#x430; MC &#x415;&#x433;&#x43E;&#x440;&#x443; &#x413;&#x440;&#x438;&#x433;&#x43E;&#x440;&#x44C;&#x435;&#x432;&#x443;, &#x43B;&#x443;&#x447;&#x448;&#x435;&#x43C;&#x443; &#x432;&#x435;&#x434;&#x443;&#x449;&#x435;&#x43C;&#x443; &#x421;&#x438;&#x431;&#x438;&#x440;&#x438;! &#x41E;&#x431;&#x430; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x444;&#x443;&#x440;&#x448;&#x435;&#x442; &#x441; &#x43A;&#x43E;&#x43A;&#x442;&#x435;&#x439;&#x43B;&#x44F;&#x43C;&#x438;, &#x436;&#x438;&#x432;&#x443;&#x44E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x443;, &#x433;&#x430;&#x43B;&#x430;-&#x443;&#x436;&#x438;&#x43D; &#x441; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43C;&#x438; &#x442;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x43E;&#x439; &#x438; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x443;&#x445;&#x43E;&#x43D;&#x44C;.
Titanic Mardan Palace 5*. &#x410;&#x445;, &#x43A;&#x430;&#x431;&#x430;&#x440;&#x435;, &#x43A;&#x430;&#x431;&#x430;&#x440;&#x435;&#x2026;
&#x420;&#x43E;&#x441;&#x43A;&#x43E;&#x448;&#x44C;, &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x438;&#x435; &#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x2014; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x430;&#x43A; &#x43E;&#x442;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x44C;&#x446;&#x44B; &#x43E;&#x431; &#x43E;&#x442;&#x435;&#x43B;&#x435; Mardan Palace, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x432; &#x430;&#x442;&#x43C;&#x43E;&#x441;&#x444;&#x435;&#x440;&#x443; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x432;&#x43E;&#x440;&#x446;&#x43E;&#x432;. &#x41D;&#x430; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x432; 200 000 &#x43A;&#x432; &#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x442;&#x438;&#x43B;&#x435;&#x439; &#x2014; &#x43E;&#x442; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x43E;&#x433;&#x43E;. &#x412;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430;&#x445; &#x43A; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x438;&#x448;&#x44C; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x438; &#x434;&#x435;&#x43B;&#x44E;&#x43A;&#x441;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x43D;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x430;&#x44F; &#x43C;&#x435;&#x43B;&#x43E;&#x447;&#x44C;.</Description></item4><item5><Name>&#x427;&#x435;&#x43C; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x430; &#x422;&#x443;&#x440;&#x446;&#x438;&#x44F; &#x437;&#x438;&#x43C;&#x43E;&#x439;, &#x438; &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E;&#x434;&#x43D;&#x438;&#x435; &#x434;&#x430;&#x442;&#x44B; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x431;&#x440;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x443;&#x436;&#x435; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;</Name><Description>&#x410; &#x434;&#x430;&#x43B;&#x44C;&#x448;&#x435;, &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x421;&#x442;&#x430;&#x43C;&#x431;&#x443;&#x43B;, &#x441;&#x442;&#x43E;&#x43B;&#x438;&#x446;&#x443; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x445; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x439;. &#x422;&#x430;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x435;&#x437;&#x434;&#x43A;&#x430; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x448;&#x438;&#x440;&#x43D;&#x435;&#x439;&#x448;&#x443;&#x44E; &#x44D;&#x43A;&#x441;&#x43A;&#x443;&#x440;&#x441;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x443; &#x438; &#x433;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x443;&#x440;&#x438;&#x437;&#x43C;. &#x42D;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x433;&#x43E;&#x434; &#x432; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x435;. &#x415;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#xAB;&#x43D;&#x43E;&#xBB; &#x432; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x441;&#x446;&#x435;&#x43D;&#x430;&#x440;&#x438;&#x438; &#x2014; &#x43F;&#x43E;&#x433;&#x43E;&#x434;&#x430;. &#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; &#x2014; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F; &#x432; &#x421;&#x442;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x435; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x44B;&#x440;&#x43E;, &#x432;&#x435;&#x442;&#x440;&#x435;&#x43D;&#x43E; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x434;&#x435;&#x442; &#x434;&#x43E;&#x436;&#x434;&#x44C;. &#x41D;&#x43E; &#x43E;&#x431;&#x438;&#x43B;&#x438;&#x435; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x433;&#x443;&#x43B;&#x43E;&#x43A; &#x43F;&#x43E; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x443; &#x441;&#x43A;&#x440;&#x430;&#x441;&#x438;&#x442; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;.
                    &#x412; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x433;&#x43E;&#x434;&#x430; &#x432; &#x421;&#x442;&#x430;&#x43C;&#x431;&#x443;&#x43B;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x435;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x43E;&#x442;&#x435;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x435; &#x432; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x435; &#x421;&#x443;&#x43B;&#x442;&#x430;&#x43D;&#x430;&#x445;&#x43C;&#x435;&#x442; &#x438;&#x43B;&#x438; &#x421;&#x438;&#x440;&#x43A;&#x435;&#x434;&#x436;&#x438;, &#x430; &#x43D;&#x430; &#x441;&#x430;&#x43C; &#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x433;&#x43E;&#x434; &#x437;&#x430;&#x431;&#x440;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x43E;&#x433;&#x443;&#x43B;&#x43A;&#x443; &#x43F;&#x43E; &#x411;&#x43E;&#x441;&#x444;&#x43E;&#x440;&#x443; &#x441; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x43E;&#x43B;&#x438;&#x43A; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x437; &#x440;&#x435;&#x441;&#x442;&#x43E;&#x440;&#x430;&#x43D;&#x43E;&#x432; &#x432; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x435; &#x422;&#x430;&#x43A;&#x441;&#x438;&#x43C;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x435; &#x437;&#x430;&#x431;&#x44B;&#x432;&#x430;&#x439;&#x442;&#x435;, &#x447;&#x442;&#x43E; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E;&#x434;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x440;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x443;&#x44E;&#x442; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x432;. &#x412; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F;&#x445; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x43D;&#x435;&#x442; &#x438; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E;.</Description></item5></Elements></Category></item1><item2><Category><Name>&#x41A;&#x443;&#x431;&#x430;</Name><Elements><item0><Name>&#x427;&#x442;&#x43E; &#x432;&#x430;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x435; &#x43F;&#x43E;&#x43D;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x41A;&#x443;&#x431;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x435;&#x434;&#x435;&#x442;&#x435; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x440;&#x430;&#x437;</Name><Description>&#x422;&#x443;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x437;&#x43E;&#x43D;&#x44B; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x43C;&#x430;&#x43B;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;. &#x41D;&#x43E; &#x43A;&#x430;&#x43A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x44B; &#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x442;&#x435; &#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44B;, &#x441;&#x440;&#x430;&#x437;&#x443; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x443;. &#x417;&#x434;&#x435;&#x441;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x443;&#x433; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;, &#x430; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x44B; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x432;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x443;&#x434;&#x438;&#x432;&#x438;&#x442;&#x44C;. &#x422;&#x430;&#x43A; &#x447;&#x442;&#x43E;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x443; &#x437;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x43C;&#x438; &#x43E;&#x442;&#x435;&#x43B;&#x44F;, &#x432;&#x43E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x44E;&#x430;&#x43D;&#x441;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x43C;&#x438;.
                   &#x411;&#x435;&#x440;&#x438;&#x442;&#x435; &#x441; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x439;&#x442;&#x435;&#x441;&#x44C; &#x43D;&#x430; &#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x440;&#x442;&#x44B;
&#x41D;&#x430; &#x41A;&#x443;&#x431;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x437;&#x430;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x439;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x430;&#x43D;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x442;&#x43E;&#x439;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x436;&#x435; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F; &#x438; &#x441; &#x431;&#x430;&#x43D;&#x43A;&#x43E;&#x43C;&#x430;&#x442;&#x430;&#x43C;&#x438;. &#x417;&#x434;&#x435;&#x441;&#x44C; &#x432; &#x445;&#x43E;&#x434;&#x443; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x431;&#x435;&#x440;&#x438;&#x442;&#x435; &#x441; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x431;&#x443;&#x43C;&#x430;&#x436;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438;, &#x438; &#x43B;&#x443;&#x447;&#x448;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x44D;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x44B; &#x421;&#x428;&#x410;. &#x41D;&#x430; &#x41A;&#x443;&#x431;&#x443; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x435;&#x435; &#x432;&#x435;&#x437;&#x442;&#x438; &#x435;&#x432;&#x440;&#x43E;, &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x443;&#x43D;&#x442;&#x44B; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x43D;&#x430;&#x434;&#x441;&#x43A;&#x438;&#x435; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x44B;. &#x414;&#x435;&#x43B;&#x43E; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x435; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432; &#x441; &#x432;&#x430;&#x441; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x44C;&#x43C;&#x443;&#x442; &#x43D;&#x430;&#x43B;&#x43E;&#x433; &#x432; 13%. &#x41B;&#x44E;&#x431;&#x430;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x430;&#x44F; &#x432;&#x430;&#x43B;&#x44E;&#x442;&#x430; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x437;&#x430; 3%.  &#x42D;&#x442;&#x43E; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x43E;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43A;&#x443;&#x440;&#x441; &#x43A;&#x443;&#x431;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x441;&#x43E; CUC &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x43A; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x443; &#x421;&#x428;&#x410; 1:1.

  

&#x412;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#xAB;&#x434;&#x435;&#x43D;&#x435;&#x436;&#x43D;&#x430;&#x44F;&#xBB; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x2014; &#x432; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435; &#x432; &#x445;&#x43E;&#x434;&#x443; &#x434;&#x432;&#x435; &#x432;&#x430;&#x43B;&#x44E;&#x442;&#x44B;: CUC &#x438; CUP. &#x41A;&#x443;&#x43A; &#x2014; &#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x440;&#x442;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x430;&#x44F; &#x432;&#x430;&#x43B;&#x44E;&#x442;&#x430;, &#x435;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x43B;&#x430;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x446;&#x430;&#x43C;, &#x430; &#x43A;&#x443;&#x43F;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x438;. &#x420;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x430; 1:25. &#x422;&#x443;&#x440;&#x438;&#x441;&#x442; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43A;&#x443;&#x43F;&#x44B;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x434;&#x443;&#x442; &#x438;&#x445; &#x43D;&#x430; &#x441;&#x434;&#x430;&#x447;&#x443; &#x432; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x435;. &#x41D;&#x43E;, &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x43E;, &#x438;&#x43C;&#x438; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x43D;&#x435;&#x435; &#x43E;&#x43F;&#x43B;&#x430;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x44B; &#x438; &#x443;&#x441;&#x43B;&#x443;&#x433;&#x438;, &#x432;&#x435;&#x434;&#x44C; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43A;&#x443;&#x43F;&#x430;&#x445; &#x43D;&#x438;&#x436;&#x435; &#x440;&#x430;&#x437;&#x430; &#x432; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;. </Description></item0><item1><Name>&#x412; &#x43A;&#x430;&#x43A;&#x443;&#x44E; &#x442;&#x435;&#x43F;&#x43B;&#x443;&#x44E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x443; &#x43F;&#x43E;&#x435;&#x445;&#x430;&#x442;&#x44C; &#x437;&#x438;&#x43C;&#x43E;&#x439; &#x43D;&#x430; &#xAB;&#x432;&#x441;&#x451; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43E;&#xBB;?</Name><Description>&#x417;&#x438;&#x43C;&#x430; &#x2014; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x433;&#x43E;&#x434;&#x430; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x41E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x410;&#x440;&#x430;&#x431;&#x441;&#x43A;&#x438;&#x445; &#x42D;&#x43C;&#x438;&#x440;&#x430;&#x442;&#x43E;&#x432;. &#x41B;&#x435;&#x442;&#x43D;&#x438;&#x439; &#x437;&#x43D;&#x43E;&#x439;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x442;&#x43E;&#x43B;&#x431;&#x438;&#x43A; &#x442;&#x435;&#x440;&#x43C;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x430; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A; +40 &#x5AF;&#x421;, &#x43F;&#x43E;&#x437;&#x430;&#x434;&#x438;. &#x410; &#x44D;&#x442;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x43F;&#x438;&#x43A; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;&#x445; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;: &#x441; &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; &#x43F;&#x43E; &#x43C;&#x430;&#x440;&#x442;. &#x418;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x434;&#x43D;&#x44F;&#x43C;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x43B;&#x435;&#x442; &#x437;&#x430;&#x433;&#x43E;&#x440;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x445; &#x43F;&#x43B;&#x44F;&#x436;&#x430;&#x445; &#x414;&#x443;&#x431;&#x430;&#x44F;, &#x410;&#x431;&#x443;-&#x414;&#x430;&#x431;&#x438;, &#x428;&#x430;&#x440;&#x434;&#x436;&#x438;, &#x420;&#x430;&#x441;-&#x44D;&#x43B;&#x44C;-&#x425;&#x430;&#x439;&#x43C;&#x44B; &#x438; &#x424;&#x443;&#x434;&#x436;&#x435;&#x439;&#x440;&#x44B;, &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43B;&#x430;&#x437;&#x443;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x410;&#x440;&#x430;&#x432;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x41E;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43B;&#x438;&#x432;&#x43E;&#x432;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x44B; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x432;&#x44B;&#x441;&#x43E;&#x447;&#x430;&#x439;&#x448;&#x438;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x43A;&#x430;&#x43A; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x448;&#x43D;&#x43E;&#x433;&#x43E;, &#x442;&#x430;&#x43A; &#x438; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x44B;&#x445;&#x430;.

  

&#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x41E;&#x410;&#x42D; &#x43D;&#x435; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43F;&#x43E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#xAB;&#x432;&#x441;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43E;&#xBB;, &#x442;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x43E;&#x43D;&#x438; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x435;&#x441;&#x442;&#x44C;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x445;, &#x43F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x431;&#x43B;&#x44E;&#x434; &#x438; &#x43D;&#x430;&#x43F;&#x438;&#x442;&#x43A;&#x43E;&#x432;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x438;&#x434;&#x430;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43F;&#x430;-&#x441;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;. &#x422;&#x443;&#x442; &#x43D;&#x430;&#x434;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x43B;&#x44F;&#x436;&#x43D;&#x44B;&#x439; &#x43E;&#x442;&#x434;&#x44B;&#x445; &#x438; &#x431;&#x435;&#x437;&#x437;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;&#x43F;&#x440;&#x435;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x43E;&#x442;&#x435;&#x43B;&#x44F; &#x2014; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x435;, &#x43D;&#x43E; &#x43D;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x42D;&#x43C;&#x438;&#x440;&#x430;&#x442;&#x43E;&#x432;. &#x417;&#x438;&#x43C;&#x43E;&#x439; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x443;&#x43B;&#x43E;&#x43A; &#x438; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;. &#x41F;&#x43E;&#x436;&#x430;&#x43B;&#x443;&#x439;, &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x432; &#x414;&#x443;&#x431;&#x430;&#x435;. &#x412; &#x438;&#x445; &#x447;&#x438;&#x441;&#x43B;&#x435; 828-&#x43C;&#x435;&#x442;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x431;&#x430;&#x448;&#x43D;&#x44F; &#x411;&#x443;&#x440;&#x434;&#x436;-&#x425;&#x430;&#x43B;&#x438;&#x444;&#x430;, &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;&#x439; &#x41C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x444;&#x43E;&#x43D;&#x442;&#x430;&#x43D; &#x414;&#x443;&#x431;&#x430;&#x439;, &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x432; &#x41F;&#x430;&#x43B;&#x44C;&#x43C;, &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442; &#x420;&#x430;&#x43C;&#x43A;&#x430; &#x414;&#x443;&#x431;&#x430;&#x44F;. &#x414;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x439; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442; &#x2014; &#x410;&#x431;&#x443;-&#x414;&#x430;&#x431;&#x438; &#x2014; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x442; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x433;&#x43E;&#x441;&#x442;&#x44F;&#x43C; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x439; &#x432; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435; &#x448;&#x43E;&#x43F;&#x438;&#x43D;&#x433;. &#x41D;&#x435; &#x437;&#x440;&#x44F; &#x44D;&#x442;&#x43E;&#x442; &#x44D;&#x43C;&#x438;&#x440;&#x430;&#x442; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x43B;&#x438;&#x446;&#x435;&#x439; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x44B;&#x445; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432;.

  

&#x421;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x443;&#x440;&#x43E;&#x432; &#x432; &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x435; &#x43F;&#x43E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#xAB;&#x432;&#x441;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43E;&#xBB; &#x43D;&#x430; &#x434;&#x432;&#x43E;&#x438;&#x445; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; 104 477 &#x440;&#x443;&#x431;&#x43B;&#x435;&#x439; &#x43D;&#x430; 10 &#x43D;&#x43E;&#x447;&#x435;&#x439;. &#x421;&#x44E;&#x434;&#x430; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x435;&#x442; &#x438;&#x437; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x44B; &#x438; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x428;&#x430;&#x440;&#x434;&#x436;&#x435;. &#x41F;&#x443;&#x442;&#x435;&#x432;&#x43A;&#x430; &#x441; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x43C;&#x438; &#x432; &#x414;&#x443;&#x431;&#x430;&#x439; &#x43E;&#x431;&#x43E;&#x439;&#x434;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x432; 134 554 &#x440;&#x443;&#x431;&#x43B;&#x44F;.</Description></item1><item2><Name>&#x422;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442; &#x43D;&#x430; &#x41A;&#x443;&#x431;&#x435;. &#x421;&#x43E;&#x432;&#x435;&#x442;&#x44B; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43C;</Name><Description>&#x41E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442; &#x43D;&#x430; &#x41E;&#x441;&#x442;&#x440;&#x43E;&#x432;&#x435; &#x421;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x44B;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x439; &#xAB;&#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#xBB; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;, &#x440;&#x430;&#x437;&#x432;&#x438;&#x442; &#x432;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E;. &#x421;&#x435;&#x442;&#x44C; &#x430;&#x432;&#x442;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x433; &#x438; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x435;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43C;&#x430;&#x440;&#x448;&#x440;&#x443;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x434;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x430; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x432;&#x430;. &#x41F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C; &#x443;&#x433;&#x43B;&#x443;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x443;&#x44E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x43A;&#x443; &#x438; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x43D;&#x44E;&#x430;&#x43D;&#x441;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x41A;&#x443;&#x431;&#x435;.

 

&#x413;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;

&#x412; &#x413;&#x430;&#x432;&#x430;&#x43D;&#x435; &#x438; &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x430;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43C;&#x443;&#x43D;&#x438;&#x446;&#x438;&#x43F;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x430;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x438;&#x437; &#x430;&#x432;&#x442;&#x43E;&#x431;&#x443;&#x441;&#x43E;&#x432; &#x438; &#x442;&#x430;&#x43A;&#x441;&#x438;. &#x41D;&#x430; &#x430;&#x432;&#x442;&#x43E;&#x431;&#x443;&#x441;&#x430;&#x445; &#x435;&#x437;&#x434;&#x44F;&#x442; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43A;&#x443;&#x431;&#x438;&#x43D;&#x446;&#x44B;. &#x421;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x430; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x2014; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x446;&#x430;&#x43C; &#x43E;&#x43D;&#x438; &#x43A;&#x430;&#x436;&#x443;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x44E;&#x445;&#x430;&#x43C;&#x438;. &#x420;&#x430;&#x441;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;, &#x43C;&#x430;&#x440;&#x448;&#x440;&#x443;&#x442;&#x44B; &#x43D;&#x435; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x44B;, &#x430; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x435; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x43A;&#x432;&#x430;&#x440;&#x442;&#x430;&#x43B;&#x430; (&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43E; &#x43D;&#x438;&#x445; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x44C;&#x431;&#x435; &#x43F;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x440;&#x43E;&#x432;). &#x412; &#x447;&#x430;&#x441; &#x43F;&#x438;&#x43A; &#x441;&#x430;&#x43B;&#x43E;&#x43D;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x44B; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x441;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x44C;. &#x421;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x435;&#x437;&#x434;&#x430; &#x434;&#x43B;&#x44F; &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x43A;&#x443;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x44B;&#x439; &#x432;&#x435;&#x43A; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x446;&#x435;&#x432; &#x2014; 1-2 &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x430; &#x421;&#x428;&#x410;.

&#x412; &#x441;&#x442;&#x43E;&#x43B;&#x438;&#x446;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x447;&#x443;&#x434;&#x43E;-&#x430;&#x432;&#x442;&#x43E;&#x431;&#x443;&#x441;, &#x441;&#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E; &#x447;&#x435;&#x440;&#x442;&#x435;&#x436;&#x430;&#x43C; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x432;&#x43E;&#x434;&#x430; &#x417;&#x418;&#x41B;. &#x41E;&#x43D; &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x432;&#x435;&#x440;&#x431;&#x43B;&#x44E;&#x434;&#xBB;, &#x430; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E; 300 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;. &#x423; &#x43A;&#x443;&#x431;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x435;&#x43D; &#x435;&#x433;&#x43E; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x2013; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C;, &#x438;&#x437; &#x43E;&#x43A;&#x43E;&#x43D; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x434;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B; &#x43F;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x440;&#x43E;&#x432;.</Description></item2></Elements></Category></item2><item3><Category><Name>&#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44C;</Name><Elements><item0><Name>&#x427;&#x442;&#x43E; &#x432; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x435; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x43D;&#x435; &#x442;&#x430;&#x43A;, &#x43A;&#x430;&#x43A; &#x432;&#x44B; &#x441;&#x435;&#x431;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x435;</Name><Description>&#x420;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F;, &#x418;&#x435;&#x440;&#x443;&#x441;&#x430;&#x43B;&#x438;&#x43C; &#x438; &#x422;&#x435;&#x43B;&#x44C;-&#x410;&#x432;&#x438;&#x432; &#x441;&#x442;&#x43E;&#x44F;&#x442; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43C;&#x435;&#x441;&#x442;&#x430;&#x445;, &#x41C;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x435; &#x43C;&#x43E;&#x440;&#x435; &#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x445;&#x43B;&#x43E;, &#x430; &#x440;&#x435;&#x43A;&#x430; &#x418;&#x43E;&#x440;&#x434;&#x430;&#x43D; &#x43F;&#x43E;-&#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x43C;&#x443; &#x43D;&#x435;&#x441;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x438; &#x43C;&#x443;&#x442;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x434;&#x44B;. &#x412;&#x44B;, &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x436;&#x435;, &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x442;&#x435; &#x425;&#x440;&#x430;&#x43C; &#x413;&#x440;&#x43E;&#x431;&#x430; &#x413;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x43D;&#x44F;, &#x421;&#x442;&#x435;&#x43D;&#x443; &#x43F;&#x43B;&#x430;&#x447;&#x430;, &#x413;&#x435;&#x444;&#x441;&#x438;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x430;&#x434;, &#x43F;&#x440;&#x43E;&#x439;&#x434;&#x435;&#x442;&#x435;&#x441;&#x44C; &#x43F;&#x43E; &#x443;&#x43B;&#x43E;&#x447;&#x43A;&#x430;&#x43C; &#x42F;&#x444;&#x444;&#x43E; &#x438; &#x43F;&#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x435;&#x442;&#x435;&#x441;&#x44C; &#x43D;&#x430; &#x43A;&#x440;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x44C; &#x41C;&#x430;&#x441;&#x430;&#x434;&#x430;. &#x41D;&#x43E; &#x43C;&#x44B; &#x445;&#x43E;&#x442;&#x438;&#x43C; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43D;&#x435; &#x43E; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445;, &#x430; &#x43E; &#x442;&#x435;&#x445; &#x43D;&#x435;&#x443;&#x434;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x430;&#x445;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x43A;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439;, &#x43A;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x435;&#x437;&#x436;&#x430;&#x435;&#x442; &#x432; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44C;.

  

1. &#x423;&#x447;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x43F;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x447;&#x435;&#x43C;&#x43E;&#x434;&#x430;&#x43D;
&#x41E; &#x434;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x430;&#x445; &#x432; &#x430;&#x44D;&#x440;&#x43E;&#x43F;&#x43E;&#x440;&#x442;&#x443; &#x411;&#x435;&#x43D; &#x413;&#x443;&#x440;&#x438;&#x43E;&#x43D; &#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43B;&#x435;&#x433;&#x435;&#x43D;&#x434;&#x44B;, &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x43A; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x435;.

&#x412;&#x43E;-&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445;, &#x431;&#x443;&#x434;&#x44C;&#x442;&#x435; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44B; &#x43A; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;.

&#x412;&#x43E;-&#x432;&#x442;&#x43E;&#x440;&#x44B;&#x445;, &#x443;&#x43F;&#x430;&#x43A;&#x443;&#x439;&#x442;&#x435; &#x441;&#x432;&#x43E;&#x438; &#x432;&#x435;&#x449;&#x438; &#x442;&#x430;&#x43A;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x438;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x442;&#x44C;. &#x412; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442;&#x435; &#x441;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x437;&#x44A;&#x44F;&#x442;&#x44B;&#x435; &#x438;&#x437; &#x447;&#x435;&#x43C;&#x43E;&#x434;&#x430;&#x43D;&#x430; &#x442;&#x440;&#x443;&#x441;&#x44B; &#x438; &#x43D;&#x43E;&#x441;&#x43A;&#x438; &#x43D;&#x430; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x445; &#x432;&#x441;&#x435;&#x439; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x438;.

&#x42D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x431;&#x43E;&#x440;&#x44B;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x435; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x432;&#x441;&#x435; &#x438;&#x445; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x438;&#x43C; &#x430;&#x44D;&#x440;&#x43E;&#x43F;&#x43E;&#x440;&#x442;&#x430;, &#x430; &#x440;&#x44B;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x447;&#x435;&#x43C;&#x43E;&#x434;&#x430;&#x43D;&#x435;, &#x440;&#x430;&#x437;&#x44B;&#x441;&#x43A;&#x438;&#x432;&#x430;&#x44F; &#x43A;&#x430;&#x43A;&#x443;&#x44E;-&#x442;&#x43E; &#x43C;&#x435;&#x43B;&#x43E;&#x447;&#x44C;, &#x43D;&#x435; &#x432; &#x432;&#x430;&#x448;&#x438;&#x445; &#x436;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x430;&#x445;.

&#x412;-&#x442;&#x440;&#x435;&#x442;&#x44C;&#x438;&#x445;, &#x431;&#x443;&#x434;&#x44C;&#x442;&#x435; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44B; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x43C;&#x430;&#x441;&#x441;&#x443; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x432;. &#x415;&#x441;&#x43B;&#x438; &#x43B;&#x435;&#x442;&#x438;&#x442;&#x435; &#x43A; &#x434;&#x440;&#x443;&#x437;&#x44C;&#x44F;&#x43C; &#x438;&#x43B;&#x438; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;, &#x432;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x437;&#x43D;&#x430;&#x442;&#x44C; &#x438;&#x445; &#x430;&#x434;&#x440;&#x435;&#x441;&#x430; &#x438; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x44B;. &#x415;&#x441;&#x43B;&#x438; &#x443; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44B; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x443;&#x442; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x441;&#x432;&#x435;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E; &#x432;&#x430;&#x441;. &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443; &#x438; &#x43D;&#x435; &#x43F;&#x443;&#x442;&#x430;&#x439;&#x442;&#x435;&#x441;&#x44C; &#x432; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F;&#x445;. &#x412;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;: &#x430; &#x433;&#x434;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x432;&#x430;&#x448; &#x431;&#x440;&#x430;&#x442;? &#x41F;&#x43E;&#x442;&#x43E;&#x43C; &#x435;&#x449;&#x435; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43E;&#x43A; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x432;, &#x438; &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x2014; &#x442;&#x430;&#x43A; &#x433;&#x434;&#x435;, &#x432;&#x44B; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x432;&#x430;&#x448; &#x431;&#x440;&#x430;&#x442;? &#x412;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x439;&#x442;&#x435; &#x432;&#x441;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x435; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E;, &#x434;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x432;&#x430;&#x441; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C;&#x443; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x43C;&#x443; &#x434;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x443;, &#x43D;&#x435; &#x43F;&#x44B;&#x442;&#x430;&#x439;&#x442;&#x435;&#x441;&#x44C; &#x441;&#x43F;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x448;&#x443;&#x442;&#x438;&#x442;&#x44C;. &#x410; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x43E;&#x43B;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x43A;&#x438; &#x432; &#x43F;&#x430;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x435; &#x432;&#x430;&#x43C; &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x43F;&#x430;&#x441;&#x442;&#x44C; &#x432; &#x43A;&#x430;&#x43A;&#x443;&#x44E;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x430;&#x440;&#x430;&#x431;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x443;.

&#x428;&#x442;&#x430;&#x43C;&#x43F; &#x432; &#x43F;&#x430;&#x441;&#x43F;&#x43E;&#x440;&#x442; &#x43D;&#x435; &#x441;&#x442;&#x430;&#x432;&#x44F;&#x442;, &#x430; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x44B;&#x434;&#x430;&#x44E;&#x442; &#x432;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x448; &#x441;&#x43E; &#x448;&#x442;&#x440;&#x438;&#x445;&#x43A;&#x43E;&#x434;&#x43E;&#x43C;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x430; &#x432;&#x441;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43E; &#x432;&#x430;&#x441;. &#x41E;&#x43D; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B;, &#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x443;, &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442;&#x435;&#x441;&#x44C; &#x430;&#x440;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x44C;. &#x422;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x43F;&#x43E;&#x435;&#x437;&#x434;&#x43A;&#x43E;&#x439; &#x43D;&#x435; &#x437;&#x430;&#x431;&#x443;&#x434;&#x44C;&#x442;&#x435; &#x432;&#x44B;&#x43D;&#x443;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x438;&#x437; &#x43F;&#x430;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x430;.</Description></item0><item1><Name>&#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x438;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x430;&#x445;</Name><Description>&#x427;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;, &#x43A;&#x430;&#x43A; &#x421;&#x428;&#x410;, &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44C;. &#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x2013; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x43F;&#x442;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x412;&#x435;&#x434;&#x44C; &#x432; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x435; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x2013; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x43E;&#x442; &#x43E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x435;&#x439;. &#x421;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43B;&#x435;&#x43C;&#x430;, &#x43D;&#x43E;, &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x436;&#x435;, &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x440;&#x44F;&#x434;&#x430; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#x44B; &#x438; &#x432;&#x441;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x2013; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x43E;&#x442; &#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x438; &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x43B;&#x43E;&#x433;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x439; (&#x43F;&#x435;&#x440;&#x435;&#x43B;&#x435;&#x442;&#x44B;, &#x442;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x435;&#x440; &#x438; &#x442;&#x430;&#x43A; &#x434;&#x430;&#x43B;&#x435;&#x435;).

&#x41F;&#x435;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x44B; &#x432; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x435;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; Assutatop &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x443; &#x43E;&#x442; &#x442;&#x435;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x2013; &#x43E;&#x43D;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438; &#x434;&#x430;&#x436;&#x435; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x418; &#x44D;&#x442;&#x43E; &#x435;&#x449;&#x435; &#x43E;&#x434;&#x438;&#x43D; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x435; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.

 

&#x41A;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;?
&#x41F;&#x440;&#x43E;&#x441;&#x447;&#x435;&#x442; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x446;&#x438;&#x438; &#x441; &#x432;&#x440;&#x430;&#x447;&#x435;&#x43C;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442; &#x441;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x417;&#x434;&#x435;&#x441;&#x44C; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;:

&#x420;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x445; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x44F;.
&#x414;&#x430;&#x43B;&#x44C;&#x448;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x438; &#x442;&#x43E;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x430; &#x432; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x439;. &#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x430;&#x445; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x43C;, &#x43D;&#x43E;, &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x442;&#x435;&#x43C;, &#x437;&#x434;&#x435;&#x441;&#x44C; &#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x430;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x441;&#x435;&#x445; &#x44D;&#x442;&#x430;&#x43F;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.
&#x421;&#x442;&#x430;&#x434;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x435;&#x43C;&#x443; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x435;&#x442;&#x430; &#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x443; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x44B; &#x438;&#x43B;&#x438; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x430;&#x43C;&#x431;&#x443;&#x43B;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438;.
&#x414;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438;, &#x432;&#x438;&#x434;&#x44B; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;. &#x42D;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.
 
&#x41A;&#x430;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x438;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x435;?
&#x421;&#x442;&#x43E;&#x438;&#x442; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x442; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;, &#x447;&#x442;&#x43E; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x435; &#x432; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x435; &#x432; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x434;&#x43B;&#x44F; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x446;&#x435;&#x432;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x44B;&#x43C;&#x438;. &#x412; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x44D;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x435;&#x434;&#x44C; &#x438;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44C;&#x442;&#x44F;&#x43D;&#x430;&#x43C; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x441;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x43E;&#x432; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x438;&#x441;. &#x410; &#x432;&#x43E;&#x442; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x446;&#x430;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x439;&#x442;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x435;, &#x43F;&#x440;&#x438;&#x439;&#x434;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43A;&#x443;&#x440;&#x441;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.

&#x422;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x432; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x432;&#x441;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x2013; &#x435;&#x441;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x442;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;. &#x416;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x437;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x440;&#x44B;&#x43D;&#x43E;&#x43A;, &#x443;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x43E;&#x442;&#x437;&#x44B;&#x432;&#x44B; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43E; &#x442;&#x435;&#x445; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x430;&#x445;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x43D;&#x438; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x43F;&#x446;&#x438;&#x435;&#x439; &#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43E; &#x432;&#x440;&#x430;&#x447;&#x430;&#x43C;&#x438;.

 
&#x41A;&#x430;&#x43A; &#x43F;&#x43E;&#x43F;&#x430;&#x441;&#x442;&#x44C; &#x43A; &#x43D;&#x430;&#x438;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43C;&#x443; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x443; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;?
&#x414;&#x43B;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x443;&#x439;, &#x44D;&#x442;&#x43E; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x430;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x432;. &#x418; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x442;&#x44C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x44B;&#x445; &#x43D;&#x44E;&#x430;&#x43D;&#x441;&#x43E;&#x432;:

&#x41A;&#x430;&#x43A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x440;&#x430;&#x43D;&#x435;&#x435;, &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x437;&#x44B;&#x432;&#x44B; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43E; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435;. &#x41A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x436;&#x435;, &#x44D;&#x442;&#x43E; &#x43D;&#x435; 100% &#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x438; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x43D; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x43C; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x43C;. &#x418;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x2013; &#x435;&#x441;&#x43B;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x443;.
&#x412;&#x430;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430; &#x440;&#x44B;&#x43D;&#x43A;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x443;&#x437;&#x43A;&#x43E;&#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x435;&#x438;&#x43C;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x443;&#x44E; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x437;&#x443; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438;.
&#x41D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x435;&#x43C;. &#x41F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x446;&#x438;&#x44E; &#x443; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x43A;&#x432;&#x430;&#x43B;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x430;&#x447;&#x430; &#x431;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x438;&#x441;&#x44C; &#x442;&#x435;&#x440;&#x43F;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x439;&#x442;&#x438; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;.
 
&#x41F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44C; &#x434;&#x43B;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43D;&#x44B;&#x43C; &#x432; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x435; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;?
&#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;&#x445; &#x438; &#x421;&#x428;&#x410;, &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44C; &#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x438; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x42D;&#x442;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441;&#x440;&#x430;&#x437;&#x443; &#x441; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x43C;&#x438; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438;:

&#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44C;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x43E;&#x432;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x44D;&#x442;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x438;&#x43C;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x443;&#x44E; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x437;&#x443; &#x443; &#x43E;&#x442;&#x440;&#x430;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;.
&#x421;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B; &#x43C;&#x435;&#x434;&#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x2013; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x445; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x43E;&#x432; &#x43C;&#x438;&#x440;&#x430;. &#x41E;&#x43D;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x447;&#x435;&#x431;&#x44B;.
&#x421;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x435;&#x449;&#x435; &#x438; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x441; &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430;&#x43C;&#x438; &#x421;&#x428;&#x410;. &#x411;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x438;&#x445; &#x43F;&#x43B;&#x43E;&#x434;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x443; &#x443;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438;, &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x435;&#x43B;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x435;&#x449;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x44B;&#x43C;.
&#x410; &#x435;&#x449;&#x435; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x443;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x44D;&#x442;&#x430;&#x43F;&#x430;&#x445; &#x438; &#x441; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x432;&#x440;&#x435;&#x434;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A;&#x443;&#x440;&#x441;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.
&#x41F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x435; &#x2013; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E;. &#x417;&#x434;&#x435;&#x441;&#x44C; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C; &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x435;&#x436;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x43E; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; 70% &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43E;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;. &#x410; &#x44D;&#x442;&#x43E; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x43C; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x438; &#x43A; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C; &#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;.</Description></item1></Elements></Category></item3></data>
